{
	"lang": "de",
	"title": "Wandeln Sie jeden URL-Link mit nur wenigen Klicks in einen QR-Code um",
	"description": "Wandeln Sie jeden URL-Link mit nur wenigen Klicks in einen QR-Code um. Kostenloser und einfach zu bedienender Service zur Umwandlung von URL in QR-Codes. Generieren Sie QR-Codes für Websites, Produkte, Kontaktinformationen und mehr. Starten Sie noch heute!",
	"title-body": "URL-Links in QR-Code umwandeln",
	"title-body-bank": "Bank in QR-Code umwandeln",
	"label-input": "Geben Sie die Website-URL ein",
	"placeholder-input": "https://qrmeup.me",
	"text-pastes": "Einfügen",
	"text-button": "QR-Code generieren",
	"title-chill": "Wandeln Sie jeden URL-Link mit nur wenigen Klicks in einen QR-Code um. Kostenloser und einfach zu bedienender Service zur Umwandlung von URL in QR-Codes.",
	"h2-social-media": "Neue Produkte auf Social Media bewerben",
	"p-social-media": "Verwenden Sie URL QR-Codes auf Plattformen wie Facebook und Instagram, um Links zu Ihren neuen Produkten und Aktionen einfach zu teilen. QR-Codes sind eine bequeme Möglichkeit, Ihre Follower direkt zu Ihrer Website, Ihrem Online-Shop oder spezifischen Produktseiten zu führen.",
	"h3-social-media": "Wie verwendet man URL QR-Codes auf Social Media:",
	"li1-social-media": "Erstellen Sie einen QR-Code für die URL Ihrer Produktseite.",
	"li2-social-media": "Laden Sie das QR-Code-Bild herunter.",
	"li3-social-media": "Posten Sie den QR-Code auf Ihren Social Media Accounts.",
	"li4-social-media": "Ermutigen Sie Ihre Follower, den QR-Code zu scannen, um auf Ihre Produkte zuzugreifen.",
	"h2-contact-info": "Kontaktinformationen teilen",
	"p-contact-info": "Erstellen Sie URL QR-Codes für Visitenkarten oder vCards, um Ihre Kontaktdaten mühelos mit Kunden und Kollegen zu teilen. QR-Codes machen es einfach, dass Menschen Ihre Kontaktinformationen direkt auf ihre Handys speichern, ohne manuelle Eingaben vorzunehmen.",
	"h3-contact-info": "Vorteile der Verwendung von QR-Codes für Kontaktinformationen:",
	"li1-contact-info": "Schneller und einfacher Zugriff auf Ihre Kontaktdaten.",
	"li2-contact-info": "Keine manuelle Eingabe der Informationen erforderlich.",
	"li3-contact-info": "Professionelle und moderne Art, Kontaktinformationen zu teilen.",
	"h2-tracking": "Website-Traffic verfolgen",
	"p-tracking": "Nutzen Sie URL QR-Codes, um Website-Traffic zu verfolgen und zu analysieren. Dies hilft Ihnen dabei, Ihr Publikum besser zu verstehen und die Effektivität Ihrer Marketingkampagnen zu messen.",
	"h3-tracking": "Schritte zur Verfolgung des Website-Traffics mit QR-Codes:",
	"li1-tracking": "Erstellen Sie eine eindeutige URL für Ihre Marketingkampagne mit UTM-Parametern.",
	"li2-tracking": "Generieren Sie einen QR-Code für diese URL.",
	"li3-tracking": "Integrieren Sie den QR-Code in Ihre Marketingmaterialien.",
	"li4-tracking": "Überwachen Sie den Traffic.",
	"h2-feedback": "Kundenumfragen sammeln",
	"p-feedback": "Generieren Sie URL QR-Codes für Umfragen und Produktbewertungen, um schnell und effizient wertvolles Feedback von Ihren Kunden zu sammeln. QR-Codes vereinfachen den Prozess für Kunden, ihre Meinungen abzugeben, und helfen Ihnen, Ihre Produkte und Dienstleistungen zu verbessern.",
	"h3-feedback": "Wie verwendet man QR-Codes für Kundenfeedback:",
	"li1-feedback": "Erstellen Sie eine Umfrage mit einem Tool wie Forms.",
	"li2-feedback": "Generieren Sie einen QR-Code für die Umfrage-URL.",
	"li3-feedback": "Zeigen Sie den QR-Code in Ihrem Geschäft, auf Quittungen oder in der Verpackung an.",
	"li4-feedback": "Ermutigen Sie Kunden, den QR-Code zu scannen und die Umfrage abzuschließen.",
	"title-h4-faqs": "Häufig gestellte Fragen (FAQs) und Support:",
	"name-faqs1": "Was ist ein QR-Code?",
	"text-faqs1": "Ein QR-Code (Quick Response Code) ist eine Art Matrix-Barcode, der Informationen enthält, die von einem QR-Code-Scanner oder einer Smartphone-Kamera gelesen werden können. Sie werden häufig verwendet, um URLs, Kontaktinformationen und mehr zu speichern.",
	"name-faqs2": "Wie erstelle ich einen QR-Code für meine URL?",
	"text-faqs2": "Geben Sie einfach Ihre URL in das Eingabefeld oben ein und klicken Sie auf die Schaltfläche \"QR-Code generieren\". Es wird ein QR-Code-Bild für Ihre URL erstellt, das Sie dann herunterladen und nach Bedarf verwenden können.",
	"name-faqs3": "Sind QR-Codes kostenlos zu verwenden?",
	"text-faqs3": "Ja, die Erstellung und Verwendung von QR-Codes mit unserem Service ist vollständig kostenlos. Sie können so viele QR-Codes erstellen, wie Sie benötigen, ohne Kosten zu verursachen.",
	"name-faqs4": "Kann ich die Scans meines QR-Codes verfolgen?",
	"text-faqs4": "Ja, durch die Verwendung von UTM-Parametern in Ihrer URL und die Integration mit Google Analytics können Sie die Scans verfolgen und detaillierte Einblicke in Ihr Publikum gewinnen.",
	"name-faqs5": "Wie kann ich QR-Codes zur Förderung meines Unternehmens nutzen?",
	"text-faqs5": "QR-Codes können auf verschiedene Weisen genutzt werden, um Ihr Unternehmen zu fördern. Sie können sie auf Visitenkarten, Flyern, Produktverpackungen und Social Media platzieren, um Kunden zu Ihrer Website, speziellen Angeboten oder Kontaktinformationen zu führen.",
	"name-faqs6": "Ist meine Daten sicher bei der Erstellung eines QR-Codes?",
	"text-faqs6": "Ja, Ihre Daten sind sicher. Die von Ihnen eingegebenen URLs werden nur zur Erstellung des QR-Codes verwendet und werden nicht gespeichert oder an Dritte weitergegeben.",
	"name-faqs7": "Können QR-Codes für Zahlungen verwendet werden?",
	"text-faqs7": "Ja, QR-Codes werden zunehmend für mobile Zahlungen verwendet. Sie können Zahlungsinformationen sicher speichern und schnelle Transaktionen über Smartphones ermöglichen.",
	"name-faqs8": "Wie lange hält ein QR-Code?",
	"text-faqs8": "QR-Codes verfallen nicht von selbst. Es ist jedoch ratsam, QR-Codes zu überwachen und zu aktualisieren, wenn sich der zugrunde liegende Inhalt oder die URL ändert, um sicherzustellen, dass sie den Benutzern genaue Informationen bieten.",
	"name-faqs9": "Gibt es Beschränkungen für die Größe eines QR-Codes?",
	"text-faqs9": "QR-Codes können je nach codierten Informationsmenge variieren. Größere QR-Codes können jedoch mehr Daten speichern, benötigen aber mehr Scanfläche.",
	"name-faqs10": "Können QR-Codes offline verwendet werden?",
	"text-faqs10": "Ja, QR-Codes können Informationen speichern, auf die offline zugegriffen werden kann, wie Kontaktinformationen, Eventinformationen oder WiFi-Zugangsdaten. Durch Scannen des QR-Codes mit einem Smartphone erhalten Benutzer sofort Zugriff auf die gespeicherten Daten.",
	"title-text": "Text-zu-QR-Code-Generator | Kostenloser und Online QR-Code-Ersteller",
	"description-text": "Erzeugen Sie QR-Codes aus Text einfach mit unserem kostenlosen Online QR-Code-Generator. Erfahren Sie, wie Sie QR-Codes erstellen, scannen und verwenden können, mit unserem einfachen und intuitiven Werkzeug.",
	"title-body-text": "Text-zu-QR-Code-Generator",
	"label-input-text": "Geben Sie den Textinhalt ein",
	"placeholder-input-text": "Textinhalt",
	"title-chill-text": "Erzeugen Sie QR-Codes aus Text einfach mit unserem kostenlosen Online QR-Code-Generator. Geben Sie einfach Ihren Text unten ein und klicken Sie auf die Schaltfläche, um Ihren QR-Code zu generieren.",
	"h2-how-to": "Wie erstellt man einen QR-Code aus Text?",
	"p1-how-to": "Das Erstellen eines QR-Codes aus Text ist einfach mit unserem Online QR-Code-Generator. Befolgen Sie einfach diese Schritte:",
	"li1-how-to": "Geben Sie den Text ein, den Sie in einen QR-Code umwandeln möchten, in das Eingabefeld oben ein.",
	"li2-how-to": "Klicken Sie auf die Schaltfläche \"QR-Code generieren\".",
	"li3-how-to": "Ihr QR-Code wird sofort erzeugt und auf dem Bildschirm angezeigt.",
	"li4-how-to": "Sie können den QR-Code dann nach Bedarf herunterladen oder teilen.",
	"p2-how-to": "QR-Codes sind ein vielseitiges Werkzeug zum Teilen von Informationen. Verwenden Sie sie auf Visitenkarten, Flyern, Websites und mehr, um es Menschen einfach zu machen, schnell und bequem auf Ihre Inhalte zuzugreifen.",
	"h2-scan-qr": "Wie scannt man einen QR-Code?",
	"p1-scan-qr": "Das Scannen eines QR-Codes ist einfach und kann mit den meisten Smartphones durchgeführt werden. Befolgen Sie diese Schritte, um einen QR-Code zu scannen:",
	"li1-scan-qr": "Öffnen Sie die Kamera-App auf Ihrem Smartphone.",
	"li2-scan-qr": "Richten Sie Ihre Kamera auf den QR-Code.",
	"li3-scan-qr": "Eine Benachrichtigung mit dem Inhalt des QR-Codes wird angezeigt. Tippen Sie darauf, um den Link zu öffnen oder den Text anzuzeigen.",
	"li4-scan-qr": "Wenn Ihre Kamera den QR-Code nicht erkennt, müssen Sie möglicherweise eine QR-Code-Scanner-App aus Ihrem App-Store herunterladen.",
	"p2-scan-qr": "QR-Codes sind eine bequeme Möglichkeit, schnell auf Informationen zuzugreifen, ohne lange URLs oder Texte eingeben zu müssen. Sie werden weitreichend in Marketing, Produktverpackungen und verschiedenen anderen Bereichen verwendet.",
	"h2-uses-of-qr": "Verwendungen von QR-Codes",
	"p1-uses-of-qr": "QR-Codes sind unglaublich vielseitig einsetzbar. Hier sind einige häufige Verwendungen von QR-Codes:",
	"strong1-uses-of-qr": "Marketing und Werbung: ",
	"li1-uses-of-qr": "QR-Codes können auf Plakaten, Flyern und Produktverpackungen platziert werden, um Kunden zu Websites, Sonderangeboten oder Social-Media-Seiten zu führen.",
	"strong2-uses-of-qr": "Visitenkarten: ",
	"li2-uses-of-qr": "Das Hinzufügen eines QR-Codes zu Ihrer Visitenkarte ermöglicht es Menschen, Ihre Kontaktdaten schnell auf ihr Telefon zu speichern.",
	"strong3-uses-of-qr": "Eventmanagement: ",
	"li3-uses-of-qr": "QR-Codes können für Ticketing, Event-Check-Ins und die Bereitstellung von Eventdetails verwendet werden.",
	"strong4-uses-of-qr": "Bildung: ",
	"li4-uses-of-qr": "Lehrer können QR-Codes verwenden, um zusätzliche Ressourcen, Aufgaben und interaktive Inhalte mit Schülern zu teilen.",
	"p2-uses-of-qr": "Mit der zunehmenden Verbreitung von QR-Codes in verschiedenen Branchen ist es wichtig, ihr Potenzial zu verstehen und sie effektiv für Ihre persönlichen oder geschäftlichen Bedürfnisse zu nutzen.",
	"name-faqs1-text": "Was ist ein QR-Code?",
	"text-faqs1-text": "Ein QR-Code (Quick Response Code) ist eine Art Matrix-Barcode, der eine Vielzahl von Daten speichern kann, wie URLs, Kontaktinformationen und Text. QR-Codes können mit einer Smartphone-Kamera oder einem QR-Code-Leser gescannt werden, um schnell auf die gespeicherten Informationen zuzugreifen.",
	"name-faqs2-text": "Wie erstelle ich einen QR-Code?",
	"text-faqs2-text": "Das Erstellen eines QR-Codes ist einfach mit unserem Online-Tool. Geben Sie einfach den Text ein, den Sie kodieren möchten, klicken Sie auf \"QR-Code generieren\" und Ihr QR-Code wird sofort erstellt.",
	"name-faqs3-text": "Ist dieser QR-Code-Generator kostenlos?",
	"text-faqs3-text": "Ja, unser QR-Code-Generator ist vollständig kostenlos zu verwenden. Sie können so viele QR-Codes erstellen, wie Sie benötigen, ohne Kosten.",
	"name-faqs4-text": "Kann ich meinen QR-Code anpassen?",
	"text-faqs4-text": "Während unser grundlegendes Tool Standard-QR-Codes generiert, gibt es fortgeschrittene QR-Code-Generator-Apps und -Dienste, mit denen Sie das Design, die Farbe und das Logo Ihrer QR-Codes anpassen können.",
	"name-faqs5-text": "Wofür kann ich QR-Codes verwenden?",
	"text-faqs5-text": "QR-Codes sind vielseitig einsetzbar und können für verschiedene Zwecke verwendet werden, darunter Marketing und Werbung, Weitergabe von Kontaktinformationen, Eventmanagement, Bildung und Unterstützung von Zahlungen.",
	"name-faqs6-text": "Verfallen QR-Codes?",
	"text-faqs6-text": "QR-Codes selbst verfallen nicht. Die Informationen, auf die sie verlinken, wie URLs oder Inhalte, können sich jedoch im Laufe der Zeit ändern oder nicht mehr verfügbar sein. Es ist wichtig sicherzustellen, dass die verlinkten Inhalte zugänglich bleiben.",
	"name-faqs7-text": "Wie scanne ich einen QR-Code?",
	"text-faqs7-text": "Um einen QR-Code zu scannen, öffnen Sie die Kamera-App auf Ihrem Smartphone und richten Sie sie auf den QR-Code. Eine Benachrichtigung mit dem Inhalt des QR-Codes wird angezeigt. Tippen Sie darauf, um auf die verlinkten Informationen zuzugreifen. Wenn Ihre Kamera den QR-Code nicht erkennt, müssen Sie möglicherweise eine QR-Code-Scanner-App verwenden.",
	"title-phone": "Telefonnummer zu QR-Code-Generator | Kostenloser und Online QR-Code-Ersteller",
	"description-phone": "Erzeugen Sie QR-Codes für Telefonnummern einfach mit unserem kostenlosen Online QR-Code-Generator. Erfahren Sie, wie Sie QR-Codes erstellen, drucken und verwenden können, um Kontaktdaten schnell und bequem zu teilen.",
	"title-body-phone": "Telefonnummer zu QR-Code-Generator",
	"label-input-phone": "Geben Sie die Telefonnummer ein",
	"placeholder-input-phone": "0987654321",
	"title-chill-phone": "Das Erstellen eines QR-Codes für eine Telefonnummer ist eine schnelle und einfache Möglichkeit, Kontaktdaten zu teilen. Geben Sie unten die Telefonnummer ein und klicken Sie auf die Schaltfläche, um Ihren QR-Code zu generieren.",
	"h2-how-to-phone": "Wie erstellt man einen QR-Code für eine Telefonnummer?",
	"p1-how-to-phone": "Das Erstellen eines QR-Codes für eine Telefonnummer ist einfach mit unserem Online QR-Code-Generator. Befolgen Sie einfach diese Schritte:",
	"li1-how-to-phone": "Geben Sie die Telefonnummer ein, die Sie in einen QR-Code umwandeln möchten, in das Eingabefeld oben ein.",
	"li2-how-to-phone": "Klicken Sie auf die Schaltfläche \"QR-Code generieren\".",
	"li3-how-to-phone": "Ihr QR-Code wird sofort erzeugt und auf dem Bildschirm angezeigt.",
	"li4-how-to-phone": "Sie können den QR-Code dann nach Bedarf herunterladen oder drucken.",
	"p2-how-to-phone": "QR-Codes sind ein vielseitiges Werkzeug zur schnellen und einfachen Weitergabe von Kontaktdaten. Sie können auf Visitenkarten, Flyern, Websites und mehr verwendet werden.",
	"h2-how-to-scan-phone": "Wie scannt man einen QR-Code?",
	"p1-how-to-scan-phone": "Das Scannen eines QR-Codes ist einfach und kann mit den meisten Smartphones durchgeführt werden. Befolgen Sie diese Schritte, um einen QR-Code zu scannen:",
	"li1-how-to-scan-phone": "Öffnen Sie die Kamera-App auf Ihrem Smartphone.",
	"li2-how-to-scan-phone": "Richten Sie Ihre Kamera auf den QR-Code.",
	"li3-how-to-scan-phone": "Eine Benachrichtigung mit dem Inhalt des QR-Codes wird angezeigt. Tippen Sie darauf, um den Link zu öffnen oder den Text anzuzeigen.",
	"li4-how-to-scan-phone": "Wenn Ihre Kamera den QR-Code nicht erkennt, müssen Sie möglicherweise eine QR-Code-Scanner-App aus Ihrem App-Store herunterladen.",
	"p2-how-to-scan-phone": "QR-Codes sind eine bequeme Möglichkeit, schnell auf Informationen zuzugreifen, ohne lange URLs oder Texte eingeben zu müssen. Sie werden weitreichend in Marketing, Produktverpackungen und verschiedenen anderen Bereichen verwendet.",
	"h2-benefits-phone": "Vorteile der Verwendung von QR-Codes",
	"p1-benefits-phone": "QR-Codes bieten zahlreiche Vorteile, darunter:",
	"strong1-benefits-phone": "Schneller Zugang: ",
	"li1-benefits-phone": "QR-Codes ermöglichen schnellen und einfachen Zugriff auf Informationen durch einfaches Scannen.",
	"strong2-benefits-phone": "Vielseitigkeit: ",
	"li2-benefits-phone": "QR-Codes können verschiedene Arten von Daten speichern, einschließlich URLs, Text und Kontaktdaten.",
	"strong3-benefits-phone": "Bequemlichkeit: ",
	"li3-benefits-phone": "Das Teilen von Informationen mit QR-Codes ist bequem und eliminiert die Notwendigkeit, Daten manuell einzugeben.",
	"strong4-benefits-phone": "Kosteneffizienz: ",
	"li4-benefits-phone": "Das Erstellen und Verwenden von QR-Codes ist kostenlos, was sie zu einer kostengünstigen Lösung für die Weitergabe von Informationen macht.",
	"strong5-benefits-phone": "Engagement: ",
	"li5-benefits-phone": "QR-Codes können das Benutzerengagement verbessern, indem sie interaktiven und sofortigen Zugang zu Inhalten bieten.",
	"h2-uses-phone": "Anwendungen von QR-Codes",
	"p1-uses-phone": "QR-Codes sind unglaublich vielseitig einsetzbar und können auf verschiedene Arten verwendet werden. Hier sind einige häufige Anwendungen von QR-Codes:",
	"strong1-uses-phone": "Marketing und Werbung: ",
	"li1-uses-phone": "QR-Codes können auf Plakaten, Flyern und Produktverpackungen platziert werden, um Kunden zu Websites, Sonderangeboten oder Social-Media-Seiten zu führen.",
	"strong2-uses-phone": "Visitenkarten: ",
	"li2-uses-phone": "Das Hinzufügen eines QR-Codes zu Ihrer Visitenkarte ermöglicht es Menschen, Ihre Kontaktdaten schnell auf ihr Telefon zu speichern.",
	"strong3-uses-phone": "Eventmanagement: ",
	"li3-uses-phone": "QR-Codes können für Ticketing, Event-Check-Ins und die Bereitstellung von Eventdetails verwendet werden.",
	"strong4-uses-phone": "Bildung: ",
	"li4-uses-phone": "Lehrer können QR-Codes verwenden, um zusätzliche Ressourcen, Aufgaben und interaktive Inhalte mit Schülern zu teilen.",
	"strong5-uses-phone": "Zahlungen: ",
	"li5-uses-phone": "Viele Zahlungssysteme verwenden jetzt QR-Codes, um schnelle und sichere Transaktionen zu ermöglichen.",
	"strong6-uses-phone": "Produktverpackung: ",
	"li6-uses-phone": "Hersteller können QR-Codes auf Verpackungen verwenden, um Verbrauchern detaillierte Produktinformationen, Anweisungen und Sonderangebote bereitzustellen.",
	"strong7-uses-phone": "Gesundheit und Sicherheit: ",
	"li7-uses-phone": "QR-Codes werden in Gesundheitseinrichtungen zur Patienteninformation, Medikamentendetails und Kontaktverfolgung verwendet.",
	"name-faqs1-phone": "Was ist ein QR-Code?",
	"text-faqs1-phone": "Ein QR-Code (Quick Response Code) ist eine Art Matrix-Barcode, der eine Vielzahl von Daten speichern kann, wie URLs, Kontaktinformationen und Text. QR-Codes können mit einer Smartphone-Kamera oder einem QR-Code-Leser gescannt werden, um schnell auf die gespeicherten Informationen zuzugreifen.",
	"name-faqs2-phone": "Wie erstelle ich einen QR-Code?",
	"text-faqs2-phone": "Das Erstellen eines QR-Codes ist einfach mit unserem Online-Tool. Geben Sie einfach die Telefonnummer ein, die Sie kodieren möchten, klicken Sie auf \"QR-Code generieren\" und Ihr QR-Code wird sofort erstellt.",
	"name-faqs3-phone": "Ist dieser QR-Code-Generator kostenlos?",
	"text-faqs3-phone": "Ja, unser QR-Code-Generator ist vollständig kostenlos zu verwenden. Sie können so viele QR-Codes erstellen, wie Sie benötigen, ohne Kosten.",
	"name-faqs4-phone": "Kann ich meinen QR-Code anpassen?",
	"text-faqs4-phone": "Während unser grundlegendes Tool Standard-QR-Codes generiert, gibt es fortgeschrittene QR-Code-Generator-Apps und -Dienste, mit denen Sie das Design, die Farbe und das Logo Ihrer QR-Codes anpassen können.",
	"name-faqs5-phone": "Wofür kann ich QR-Codes verwenden?",
	"text-faqs5-phone": "QR-Codes sind vielseitig einsetzbar und können für verschiedene Zwecke verwendet werden, darunter Marketing und Werbung, Weitergabe von Kontaktdaten, Eventmanagement, Bildung und Unterstützung von Zahlungen.",
	"name-faqs6-phone": "Verfallen QR-Codes?",
	"text-faqs6-phone": "QR-Codes selbst verfallen nicht. Die Informationen, auf die sie verlinken, wie URLs oder Inhalte, können jedoch im Laufe der Zeit geändert oder nicht mehr verfügbar sein. Es ist wichtig sicherzustellen, dass die verlinkten Inhalte zugänglich bleiben.",
	"name-faqs7-phone": "Wie scanne ich einen QR-Code?",
	"text-faqs7-phone": "Um einen QR-Code zu scannen, öffnen Sie die Kamera-App auf Ihrem Smartphone und richten Sie sie auf den QR-Code. Eine Benachrichtigung mit dem Inhalt des QR-Codes wird angezeigt. Tippen Sie darauf, um auf die verlinkten Informationen zuzugreifen. Wenn Ihre Kamera den QR-Code nicht erkennt, müssen Sie möglicherweise eine QR-Code-Scanner-App verwenden.",
	"name-faqs8-phone": "Kann ich meinen QR-Code drucken?",
	"text-faqs8-phone": "Ja, Sie können Ihren QR-Code herunterladen und dann mit einem Drucker physische Kopien erstellen. Dies ist nützlich für Marketingmaterialien, Visitenkarten, Flyer und andere Printmedien.",
	"name-faqs9-phone": "Wie kann ich sicherstellen, dass mein QR-Code gescannt werden kann?",
	"text-faqs9-phone": "Um sicherzustellen, dass Ihr QR-Code gescannt werden kann, stellen Sie sicher, dass er klar und nicht verzerrt ist. Drucken Sie ihn in ausreichender Größe aus und vermeiden Sie es, ihn auf stark frequentierten Hintergründen zu platzieren. Testen Sie den QR-Code mit mehreren Geräten, um sicherzustellen, dass er ordnungsgemäß funktioniert.",
	"title-email": "E-Mail zu QR-Code-Generator | Kostenloser und Online QR-Code-Ersteller",
	"description-email": "Erzeugen Sie QR-Codes für E-Mail-Adressen einfach mit unserem kostenlosen Online QR-Code-Generator. Erfahren Sie, wie Sie QR-Codes erstellen, drucken und verwenden können, um Kontaktdaten schnell und bequem zu teilen.",
	"title-body-email": "E-Mail zu QR-Code-Generator",
	"label-input-email": "Geben Sie die E-Mail-Adresse ein",
	"placeholder-input-email": "abcxyz@gmail.com",
	"title-chill-email": "Das Erstellen eines QR-Codes für eine E-Mail-Adresse ist eine schnelle und einfache Möglichkeit, Kontaktdaten zu teilen. Geben Sie unten die E-Mail-Adresse ein und klicken Sie auf die Schaltfläche, um Ihren QR-Code zu generieren.",
	"h2-how-to-email": "Wie erstellt man einen QR-Code für eine E-Mail-Adresse?",
	"p1-how-to-email": "Das Erstellen eines QR-Codes für eine E-Mail-Adresse ist einfach mit unserem Online QR-Code-Generator. Befolgen Sie einfach diese Schritte:",
	"li1-how-to-email": "Geben Sie die E-Mail-Adresse ein, die Sie in einen QR-Code umwandeln möchten, in das Eingabefeld oben ein.",
	"li2-how-to-email": "Klicken Sie auf die Schaltfläche \"QR-Code generieren\".",
	"li3-how-to-email": "Ihr QR-Code wird sofort erzeugt und auf dem Bildschirm angezeigt.",
	"li4-how-to-email": "Sie können den QR-Code dann nach Bedarf herunterladen oder drucken.",
	"p2-how-to-email": "QR-Codes sind ein vielseitiges Werkzeug zur schnellen und einfachen Weitergabe von Kontaktdaten. Sie können auf Visitenkarten, Flyern, Websites und mehr verwendet werden.",
	"h2-how-to-scan-email": "Wie scannt man einen QR-Code?",
	"p1-how-to-scan-email": "Das Scannen eines QR-Codes ist einfach und kann mit den meisten Smartphones durchgeführt werden. Befolgen Sie diese Schritte, um einen QR-Code zu scannen:",
	"li1-how-to-scan-email": "Öffnen Sie die Kamera-App auf Ihrem Smartphone.",
	"li2-how-to-scan-email": "Richten Sie Ihre Kamera auf den QR-Code.",
	"li3-how-to-scan-email": "Eine Benachrichtigung mit dem Inhalt des QR-Codes wird angezeigt. Tippen Sie darauf, um den Link zu öffnen oder den Text anzuzeigen.",
	"li4-how-to-scan-email": "Wenn Ihre Kamera den QR-Code nicht erkennt, müssen Sie möglicherweise eine QR-Code-Scanner-App aus Ihrem App-Store herunterladen.",
	"p2-how-to-scan-email": "QR-Codes sind eine bequeme Möglichkeit, schnell auf Informationen zuzugreifen, ohne lange URLs oder Texte eingeben zu müssen. Sie werden weitreichend in Marketing, Produktverpackungen und verschiedenen anderen Bereichen verwendet.",
	"h2-benefits-email": "Vorteile der Verwendung von QR-Codes",
	"p1-benefits-email": "QR-Codes bieten zahlreiche Vorteile, darunter:",
	"strong1-benefits-email": "Schneller Zugang: ",
	"li1-benefits-email": "QR-Codes ermöglichen schnellen und einfachen Zugriff auf Informationen durch einfaches Scannen.",
	"strong2-benefits-email": "Vielseitigkeit: ",
	"li2-benefits-email": "QR-Codes können verschiedene Arten von Daten speichern, einschließlich URLs, Text und Kontaktdaten.",
	"strong3-benefits-email": "Bequemlichkeit: ",
	"li3-benefits-email": "Das Teilen von Informationen mit QR-Codes ist bequem und eliminiert die Notwendigkeit, Daten manuell einzugeben.",
	"strong4-benefits-email": "Kosteneffizienz: ",
	"li4-benefits-email": "Das Erstellen und Verwenden von QR-Codes ist kostenlos, was sie zu einer kostengünstigen Lösung für die Weitergabe von Informationen macht.",
	"strong5-benefits-email": "Engagement: ",
	"li5-benefits-email": "QR-Codes können das Benutzerengagement verbessern, indem sie interaktiven und sofortigen Zugang zu Inhalten bieten.",
	"h2-uses-email": "Anwendungen von QR-Codes",
	"p1-uses-email": "QR-Codes sind unglaublich vielseitig einsetzbar und können auf verschiedene Arten verwendet werden. Hier sind einige häufige Anwendungen von QR-Codes:",
	"strong1-uses-email": "Marketing und Werbung: ",
	"li1-uses-email": "QR-Codes können auf Plakaten, Flyern und Produktverpackungen platziert werden, um Kunden zu Websites, Sonderangeboten oder Social-Media-Seiten zu führen.",
	"strong2-uses-email": "Visitenkarten: ",
	"li2-uses-email": "Das Hinzufügen eines QR-Codes zu Ihrer Visitenkarte ermöglicht es Menschen, Ihre Kontaktdaten schnell auf ihr Telefon zu speichern.",
	"strong3-uses-email": "Eventmanagement: ",
	"li3-uses-email": "QR-Codes können für Ticketing, Event-Check-Ins und die Bereitstellung von Eventdetails verwendet werden.",
	"strong4-uses-email": "Bildung: ",
	"li4-uses-email": "Lehrer können QR-Codes verwenden, um zusätzliche Ressourcen, Aufgaben und interaktive Inhalte mit Schülern zu teilen.",
	"strong5-uses-email": "Zahlungen: ",
	"li5-uses-email": "Viele Zahlungssysteme verwenden jetzt QR-Codes, um schnelle und sichere Transaktionen zu ermöglichen.",
	"strong6-uses-email": "Produktverpackung: ",
	"li6-uses-email": "Hersteller können QR-Codes auf Verpackungen verwenden, um Verbrauchern detaillierte Produktinformationen, Anweisungen und Sonderangebote bereitzustellen.",
	"strong7-uses-email": "Gesundheit und Sicherheit: ",
	"li7-uses-email": "QR-Codes werden in Gesundheitseinrichtungen zur Patienteninformation, Medikamentendetails und Kontaktverfolgung verwendet.",
	"strong8-uses-email": "E-Mail-Kommunikation: ",
	"li8-uses-email": "QR-Codes können E-Mail-Adressen codieren, was es einfach macht, eine E-Mail mit einem einfachen Scan zu senden.",
	"name-faqs1-email": "Was ist ein QR-Code?",
	"text-faqs1-email": "Ein QR-Code (Quick Response Code) ist eine Art Matrix-Barcode, der eine Vielzahl von Daten speichern kann, wie URLs, Kontaktinformationen und Text. QR-Codes können mit einer Smartphone-Kamera oder einem QR-Code-Leser gescannt werden, um schnell auf die gespeicherten Informationen zuzugreifen.",
	"name-faqs2-email": "Wie erstelle ich einen QR-Code?",
	"text-faqs2-email": "Das Erstellen eines QR-Codes ist einfach mit unserem Online-Tool. Geben Sie einfach die E-Mail-Adresse ein, die Sie kodieren möchten, klicken Sie auf \"QR-Code generieren\" und Ihr QR-Code wird sofort erstellt.",
	"name-faqs3-email": "Ist dieser QR-Code-Generator kostenlos?",
	"text-faqs3-email": "Ja, unser QR-Code-Generator ist vollständig kostenlos zu verwenden. Sie können so viele QR-Codes erstellen, wie Sie benötigen, ohne Kosten.",
	"name-faqs4-email": "Kann ich meinen QR-Code anpassen?",
	"text-faqs4-email": "Während unser grundlegendes Tool Standard-QR-Codes generiert, gibt es fortgeschrittene QR-Code-Generator-Apps und -Dienste, mit denen Sie das Design, die Farbe und das Logo Ihrer QR-Codes anpassen können.",
	"name-faqs5-email": "Wofür kann ich QR-Codes verwenden?",
	"text-faqs5-email": "QR-Codes sind vielseitig einsetzbar und können für verschiedene Zwecke verwendet werden, darunter Marketing und Werbung, Weitergabe von Kontaktdaten, Eventmanagement, Bildung und Unterstützung von Zahlungen.",
	"name-faqs6-email": "Verfallen QR-Codes?",
	"text-faqs6-email": "QR-Codes selbst verfallen nicht. Die Informationen, auf die sie verlinken, wie URLs oder Inhalte, können jedoch im Laufe der Zeit geändert oder nicht mehr verfügbar sein. Es ist wichtig sicherzustellen, dass die verlinkten Inhalte zugänglich bleiben.",
	"name-faqs7-email": "Wie kann ich einen QR-Code scannen?",
	"text-faqs7-email": "Um einen QR-Code zu scannen, öffnen Sie die Kamera-App auf Ihrem Smartphone und richten Sie sie auf den QR-Code. Eine Benachrichtigung mit dem Inhalt des QR-Codes wird angezeigt. Tippen Sie darauf, um auf die verlinkten Informationen zuzugreifen. Wenn Ihre Kamera den QR-Code nicht erkennt, können Sie eine QR-Code-Scanner-App verwenden.",
	"name-faqs8-email": "Kann ich meinen QR-Code drucken?",
	"text-faqs8-email": "Ja, Sie können Ihren QR-Code herunterladen und dann mit einem Drucker physische Kopien erstellen. Dies ist nützlich für Marketingmaterialien, Visitenkarten, Flyer und andere gedruckte Medien.",
	"name-faqs9-email": "Wie stelle ich sicher, dass mein QR-Code scanbar ist?",
	"text-faqs9-email": "Um sicherzustellen, dass Ihr QR-Code scanbar ist, achten Sie darauf, dass er klar und nicht verzerrt ist. Drucken Sie ihn in ausreichender Größe und vermeiden Sie es, ihn auf stark befahrenen Hintergründen zu platzieren. Testen Sie den QR-Code mit mehreren Geräten, um sicherzustellen, dass er ordnungsgemäß funktioniert.",
	"name-faqs10-email": "Kann ich einen QR-Code verwenden, um eine E-Mail zu senden?",
	"text-faqs10-email": "Ja, Sie können einen QR-Code erstellen, der eine E-Mail-Adresse codiert. Beim Scannen kann er einen E-Mail-Client mit der vorab ausgefüllten E-Mail-Adresse öffnen, was es Benutzern leicht macht, eine E-Mail zu senden.",
	"title-wifi": "WiFi QR-Code Generator | Kostenloser und Online QR-Code-Ersteller",
	"description-wifi": "Erzeugen Sie WiFi QR-Codes für Cafés, Restaurants, Veranstaltungen und mehr mit unserem kostenlosen Online QR-Code-Generator. Verbinden Sie sich einfach durch Scannen von QR-Codes mit WiFi. Erfahren Sie, wie Sie WiFi QR-Codes erstellen, drucken und verwenden können.",
	"title-body-wifi": "WiFi QR-Code Generator",
	"label1-input-wifi": "Geben Sie den Namen des WiFi-Netzwerks ein",
	"placeholder1-input-wifi": "abcxyz",
	"label2-input-wifi": "Geben Sie das Passwort des WiFi-Netzwerks ein",
	"placeholder2-input-wifi": "1234567890",
	"label3-input-wifi": "Geben Sie die Verschlüsselung des WiFi-Netzwerks ein",
	"title-chill-wifi": "Das Erstellen eines WiFi QR-Codes ist eine schnelle und einfache Möglichkeit, Ihre WiFi-Netzwerkdetails zu teilen. Geben Sie unten die WiFi-Informationen ein und klicken Sie auf die Schaltfläche, um Ihren QR-Code zu generieren.",
	"h2-how-to-wifi": "Wie erstellt man einen WiFi QR-Code?",
	"p1-how-to-wifi": "Das Erstellen eines WiFi QR-Codes ist einfach mit unserem Online QR-Code-Generator. Befolgen Sie einfach diese Schritte:",
	"li1-how-to-wifi": "Geben Sie den WiFi SSID (Netzwerkname) ein, den Sie teilen möchten, in das obige Eingabefeld ein.",
	"li2-how-to-wifi": "Geben Sie das WiFi-Passwort (falls vorhanden) ein und wählen Sie den Verschlüsselungstyp aus.",
	"li3-how-to-wifi": "Klicken Sie auf die Schaltfläche \"WiFi QR-Code generieren\".",
	"li4-how-to-wifi": "Ihr QR-Code wird sofort generiert und auf dem Bildschirm angezeigt.",
	"li5-how-to-wifi": "Sie können den QR-Code dann nach Bedarf herunterladen oder drucken.",
	"p2-how-to-wifi": "WiFi QR-Codes sind eine bequeme Möglichkeit, Netzwerkdetails ohne Eingabe zu teilen. Sie können in Cafés, Restaurants, Veranstaltungen und mehr verwendet werden.",
	"h2-how-to-scan-wifi": "Wie scannt man einen WiFi QR-Code?",
	"p1-how-to-scan-wifi": "Das Scannen eines WiFi QR-Codes ist einfach und kann mit den meisten Smartphones durchgeführt werden. Befolgen Sie diese Schritte, um einen WiFi QR-Code zu scannen:",
	"li1-how-to-scan-wifi": "Öffnen Sie die Kamera-App auf Ihrem Smartphone.",
	"li2-how-to-scan-wifi": "Richten Sie Ihre Kamera auf den WiFi QR-Code.",
	"li3-how-to-scan-wifi": "Eine Benachrichtigung mit den WiFi-Netzwerkdetails wird angezeigt. Tippen Sie darauf, um sich mit dem WiFi-Netzwerk zu verbinden.",
	"li4-how-to-scan-wifi": "Wenn Ihre Kamera den QR-Code nicht erkennt, müssen Sie möglicherweise eine QR-Code-Scanner-App aus Ihrem App-Store herunterladen.",
	"p2-how-to-scan-wifi": "WiFi QR-Codes bieten eine schnelle und sichere Möglichkeit, sich mit WiFi-Netzwerken zu verbinden, ohne die Netzwerkdetails manuell einzugeben.",
	"h2-benefits-wifi": "Vorteile der Verwendung von WiFi QR-Codes",
	"p1-benefits-wifi": "WiFi QR-Codes bieten zahlreiche Vorteile, darunter:",
	"strong1-benefits-wifi": "Bequemlichkeit: ",
	"li1-benefits-wifi": "Teilen Sie WiFi-Netzwerkdetails einfach, ohne sie einzugeben.",
	"strong2-benefits-wifi": "Sicherheit: ",
	"li2-benefits-wifi": "Minimieren Sie das Risiko von Tippfehlern und teilen Sie verschlüsselte Netzwerkdetails.",
	"strong3-benefits-wifi": "Zugänglichkeit: ",
	"li3-benefits-wifi": "Erleichtern Sie Kunden und Gästen den Zugang zu Ihrem WiFi-Netzwerk.",
	"strong4-benefits-wifi": "Effizienz: ",
	"li4-benefits-wifi": "Sparen Sie Zeit, indem Sie einen QR-Code einmal generieren und mehrfach verwenden.",
	"strong5-benefits-wifi": "Vielseitigkeit: ",
	"li5-benefits-wifi": "Verwenden Sie WiFi QR-Codes in verschiedenen Umgebungen, einschließlich Cafés, Restaurants, Veranstaltungen und mehr.",
	"h2-uses-wifi": "Anwendungen von WiFi QR-Codes",
	"p1-uses-wifi": "WiFi QR-Codes sind unglaublich vielseitig einsetzbar und können auf verschiedene Arten verwendet werden. Hier sind einige häufige Anwendungen von WiFi QR-Codes:",
	"strong1-uses-wifi": "Cafés: ",
	"li1-uses-wifi": "Ermöglichen Sie Kunden einen einfachen Zugang zu Ihrem WiFi-Netzwerk, indem Sie WiFi QR-Codes auf Tischen oder in der Nähe der Theke platzieren.",
	"strong2-uses-wifi": "Restaurants: ",
	"li2-uses-wifi": "Teilen Sie Restaurantbesuchern Ihre WiFi-Netzwerkdetails, indem Sie WiFi QR-Codes auf Speisekarten oder Tischkarten platzieren.",
	"strong3-uses-wifi": "Veranstaltungen: ",
	"li3-uses-wifi": "Vereinfachen Sie Teilnehmern den Zugang zu Ihrem WiFi-Netzwerk, indem Sie WiFi QR-Codes an Registrierungsschaltern oder Informationsständen anzeigen.",
	"strong4-uses-wifi": "Hotels: ",
	"li4-uses-wifi": "Bieten Sie Gästen eine bequeme Möglichkeit, auf Ihr WiFi-Netzwerk zuzugreifen, indem Sie WiFi QR-Codes in Gästezimmern und öffentlichen Bereichen platzieren.",
	"strong5-uses-wifi": "Büros: ",
	"li5-uses-wifi": "Teilen Sie Besuchern und Kunden Ihre Büro-WiFi-Netzwerkdetails, indem Sie WiFi QR-Codes in Empfangsbereichen anzeigen.",
	"strong6-uses-wifi": "Zuhause: ",
	"li6-uses-wifi": "Erleichtern Sie es Freunden und Familie, sich mit Ihrem Heim-WiFi-Netzwerk zu verbinden, indem Sie einen WiFi QR-Code in einem gemeinsamen Bereich drucken und anzeigen.",
	"name-faqs1-wifi": "Was ist ein WiFi QR-Code?",
	"text-faqs1-wifi": "Ein WiFi QR-Code ist ein Typ QR-Code, der WiFi-Netzwerkdetails wie die SSID (Netzwerkname) und das Passwort enthält. Beim Scannen ermöglicht er Geräten, sich automatisch mit dem WiFi-Netzwerk zu verbinden.",
	"name-faqs2-wifi": "Wie erstelle ich einen WiFi QR-Code?",
	"text-faqs2-wifi": "Das Erstellen eines WiFi QR-Codes ist einfach mit unserem Online-Tool. Geben Sie einfach die WiFi SSID, das Passwort ein und wählen Sie den Verschlüsselungstyp aus, dann klicken Sie auf \"WiFi QR-Code generieren\", um Ihren QR-Code zu erstellen.",
	"name-faqs3-wifi": "Ist dieser WiFi QR-Code-Generator kostenlos?",
	"text-faqs3-wifi": "Ja, unser WiFi QR-Code-Generator ist vollständig kostenlos zu verwenden. Sie können so viele WiFi QR-Codes erstellen, wie Sie benötigen, ohne Kosten.",
	"name-faqs4-wifi": "Kann ich meinen WiFi QR-Code anpassen?",
	"text-faqs4-wifi": "Während unser grundlegendes Tool Standard-WiFi QR-Codes generiert, gibt es fortgeschrittene QR-Code-Generator-Apps und -Dienste, mit denen Sie das Design, die Farbe und das Logo Ihrer QR-Codes anpassen können.",
	"name-faqs5-wifi": "Wofür kann ich WiFi QR-Codes verwenden?",
	"text-faqs5-wifi": "WiFi QR-Codes sind vielseitig einsetzbar und können für verschiedene Zwecke verwendet werden, darunter das Teilen von WiFi-Netzwerkdetails in Cafés, Restaurants, Veranstaltungen, Hotels, Büros und zu Hause.",
	"name-faqs6-wifi": "Verfallen WiFi QR-Codes?",
	"text-faqs6-wifi": "WiFi QR-Codes selbst verfallen nicht. Die Netzwerkdetails, zu denen sie verlinken, können jedoch veraltet werden, wenn Sie Ihre WiFi-Netzwerkeinstellungen aktualisieren. Es ist wichtig sicherzustellen, dass die Netzwerkdetails korrekt bleiben.",
	"name-faqs7-wifi": "Wie scanne ich einen WiFi QR-Code?",
	"text-faqs7-wifi": "Um einen WiFi QR-Code zu scannen, öffnen Sie die Kamera-App auf Ihrem Smartphone und richten Sie sie auf den QR-Code. Eine Benachrichtigung mit den WiFi-Netzwerkdetails wird angezeigt. Tippen Sie darauf, um sich mit dem Netzwerk zu verbinden. Wenn Ihre Kamera den QR-Code nicht erkennt, müssen Sie möglicherweise eine QR-Code-Scanner-App aus Ihrem App-Store verwenden.",
	"name-faqs8-wifi": "Kann ich meinen WiFi QR-Code drucken?",
	"text-faqs8-wifi": "Ja, Sie können Ihren WiFi QR-Code herunterladen und dann mit einem Drucker physische Kopien erstellen. Dies ist nützlich, um WiFi QR-Codes in öffentlichen Orten wie Cafés, Restaurants und Veranstaltungsorten anzuzeigen.",
	"name-faqs9-wifi": "Wie stelle ich sicher, dass mein WiFi QR-Code scanbar ist?",
	"text-faqs9-wifi": "Um sicherzustellen, dass Ihr WiFi QR-Code scanbar ist, stellen Sie sicher, dass er klar und nicht verzerrt ist. Drucken Sie ihn in ausreichender Größe und vermeiden Sie es, ihn auf stark befahrenen Hintergründen zu platzieren. Testen Sie den QR-Code mit mehreren Geräten, um sicherzustellen, dass er ordnungsgemäß funktioniert.",
	"name-faqs10-wifi": "Kann ich einen WiFi QR-Code für verschlüsselte Netzwerke verwenden?",
	"text-faqs10-wifi": "Ja, Sie können einen WiFi QR-Code für verschlüsselte Netzwerke erstellen, indem Sie den entsprechenden Verschlüsselungstyp (WPA/WPA2 oder WEP) auswählen und das Netzwerkpasswort eingeben. Dadurch wird eine sichere Verbindung für Benutzer sichergestellt.",
	"canonical-url": "https://qrmeup.onrender.com/de/url",
	"canonical-text": "https://qrmeup.onrender.com/de/text",
	"canonical-phone": "https://qrmeup.onrender.com/de/phone",
	"canonical-email": "https://qrmeup.onrender.com/de/email",
	"canonical-wifi": "https://qrmeup.onrender.com/de/wifi"
}