{
	"title": "Convert any URL link to QR Code with just a few clicks",
	"description": "Convert any URL link into QR code with just a few clicks. Free and easy-to-use URL to QR code conversion service. Generate QR codes for websites, products, contact information, and more. Start converting today!",
	"title-body": "Convert URL Links to QR Code",
	"label-input": "Enter website URL link",
	"placeholder-input": "https://qrmeup.me",
	"text-pastes": "Paste",
	"text-button": "Generate QR Code",
	"title-chill": "Convert any URL link into QR code with just a few clicks. Free and easy-to-use URL to QR code conversion service.",
	"title-content-body": "Welcome to QRmeup - The Comprehensive QR Code Platform!",
	"title-content-body1": "About Us:",
	"content-text1": "QRmeup is a multifunctional platform aimed at providing comprehensive solutions for all QR code-related needs. From simple QR code generation to inventory management using QR codes, we are committed to delivering the best experience for you and your business.",
	"title-content-body2": "Easily Create QR Codes:",
	"content-text2": "With QRmeup, creating QR codes has never been easier! Just input the link, text, or desired information, and we'll automatically generate the QR code for you. It's not only fast and convenient but also free!",
	"title-content-body3": "Scan QR Codes Online:",
	"content-text3": "With our online QR code scanning feature, you don't need to download any apps. Just open your browser and scan the QR code directly from your device. Easy, quick, and convenient!",
	"title-content-body4": "Manage Inventory with QR Codes:",
	"content-text4": "Managing your inventory has never been easier with QRmeup. Use QR codes to link with products, and we provide powerful inventory management tools to help you track, control, and optimize inventory management.",
	"title-content-body5": "Personalize QR Codes:",
	"content-text5": "Create unique and personalized QR codes for yourself or your business. With QRmeup, you can create QR codes containing personal information, contact information, or even QR codes dedicated to your social media profiles.",
	"title-content-body6": "Explore More Features:",
	"content-text6": "In addition, QRmeup also offers many other exciting features such as creating QR codes for links, converting links into QR codes, reading QR codes, and much more. Explore now to experience all the great things we offer!",
	"title-h4-faqs": "Frequently Asked Questions (FAQs) and Support:",
	"name-faqs1": "What can I do with your website?",
	"text-faqs1": "Our website allows you to easily convert any URL into a QR code quickly and conveniently.",
	"name-faqs2": "How do I convert a URL into a QR code on your website?",
	"text-faqs2": "It's simple! Just paste the URL you want to convert into the input field on our main page and click the 'Convert' button. The QR code will be generated instantly.",
	"name-faqs3": "Do I need to create an account to use your service?",
	"text-faqs3": "Not at all! We provide URL-to-QR code conversion service without requiring account registration. Everyone can use it for free.",
	"name-faqs4": "Is there an expiration date for the QR code I've created?",
	"text-faqs4": "No, the QR code you create will not expire. You can use it for free indefinitely.",
	"name-faqs5": "Can I download the QR code I've created?",
	"text-faqs5": "Absolutely! After creating the QR code, you can download it as an image for your intended use.",
	"name-faqs6": "Can I use the QR code I've created for commercial purposes?",
	"text-faqs6": "Of course! The QR code you create can be used for personal or commercial purposes without any restrictions.",
	"name-faqs7": "Can I integrate the QR code into my website?",
	"text-faqs7": "Certainly! You can integrate the QR code you've created into any website by embedding the QR code image into your webpage.",
	"name-faqs8": "Does your website support mobile devices?",
	"text-faqs8": "Yes! Our website is fully compatible with mobile devices, allowing you to create and use QR codes anytime, anywhere.",
	"name-faqs9": "Can I use your service for free?",
	"text-faqs9": "Absolutely! Our service is completely free and does not require account registration.",
	"name-faqs10": "If I need support or have other questions, who can I contact?",
	"text-faqs10": "You can contact us through the contact form on our website or send an email to our support address. We'll be happy to assist you!",
	"lang": "en"
}