{
	"lang": "id",
	"title": "Konversi Tautan URL menjadi Kode QR dengan Beberapa Klik Saja",
	"description": "Konversi tautan URL menjadi kode QR dengan beberapa klik saja. Layanan konversi tautan URL ke kode QR gratis dan mudah digunakan. Buat kode QR untuk situs web, produk, informasi kontak, dan lainnya. Mulai konversi sekarang!",
	"title-body": "Konversi Tautan URL Menjadi Kode QR",
	"title-body-bank": "Konversi Bank Menjadi Kode QR",
	"label-input": "Masukkan tautan URL situs web",
	"placeholder-input": "https://qrmeup.me",
	"text-pastes": "Tempel",
	"text-button": "Buat Kode QR",
	"title-chill": "Konversi tautan URL menjadi kode QR dengan beberapa klik saja. Layanan konversi tautan URL ke kode QR gratis dan mudah digunakan.",
	"h2-social-media": "Promosikan Produk Baru di Media Sosial",
	"p-social-media": "Gunakan kode QR URL di platform seperti Facebook dan Instagram untuk mudah berbagi tautan ke produk baru dan promosi Anda. Kode QR adalah cara yang nyaman untuk mengarahkan pengikut Anda ke situs web, toko online, atau halaman produk tertentu.",
	"h3-social-media": "Cara Menggunakan Kode QR URL di Media Sosial:",
	"li1-social-media": "Buat kode QR untuk tautan halaman produk Anda.",
	"li2-social-media": "Unduh gambar kode QR.",
	"li3-social-media": "Posting kode QR di akun media sosial Anda.",
	"li4-social-media": "Mendorong pengikut untuk memindai kode QR untuk mengakses produk Anda.",
	"h2-contact-info": "Bagikan Informasi Kontak",
	"p-contact-info": "Buat kode QR URL untuk kartu bisnis atau vCard untuk dengan mudah berbagi informasi kontak Anda dengan klien dan rekan kerja. Kode QR memudahkan orang untuk menyimpan detail kontak Anda langsung ke ponsel mereka tanpa perlu memasukkan secara manual.",
	"h3-contact-info": "Manfaat Menggunakan Kode QR untuk Informasi Kontak:",
	"li1-contact-info": "Akses cepat dan mudah ke detail kontak Anda.",
	"li2-contact-info": "Tidak perlu mengetik informasi secara manual.",
	"li3-contact-info": "Cara yang profesional dan modern untuk berbagi informasi kontak.",
	"h2-tracking": " Lacak Lalu Lintas Situs Web",
	"p-tracking": "Manfaatkan kode QR URL untuk melacak dan menganalisis lalu lintas situs web. Ini membantu Anda memahami audiens Anda lebih baik dan mengukur efektivitas kampanye pemasaran Anda.",
	"h3-tracking": "Langkah-langkah untuk Melacak Lalu Lintas Situs Web Menggunakan Kode QR:",
	"li1-tracking": "Buat URL unik untuk kampanye pemasaran Anda dengan parameter UTM.",
	"li2-tracking": "Buat kode QR untuk URL ini.",
	"li3-tracking": "Sertakan kode QR dalam materi pemasaran Anda.",
	"li4-tracking": "Monitor lalu lintas.",
	"h2-feedback": "Kumpulkan Umpan Balik Pelanggan",
	"p-feedback": "Buat kode QR URL untuk survei dan ulasan produk untuk mengumpulkan umpan balik berharga dari pelanggan Anda dengan cepat dan efisien. Kode QR menyederhanakan proses bagi pelanggan untuk memberikan pendapat mereka dan membantu Anda meningkatkan produk dan layanan Anda.",
	"h3-feedback": "Cara Menggunakan Kode QR untuk Umpan Balik Pelanggan:",
	"li1-feedback": "Buat survei menggunakan alat seperti Forms.",
	"li2-feedback": "Buat kode QR untuk URL survei.",
	"li3-feedback": "Tampilkan kode QR di toko Anda, pada struk, atau dalam kemasan.",
	"li4-feedback": "Mendorong pelanggan untuk memindai kode QR dan menyelesaikan survei.",
	"title-h4-faqs": "Pertanyaan yang Sering Diajukan (FAQ) dan Dukungan:",
	"name-faqs1": "Apa itu kode QR?",
	"text-faqs1": "Kode QR (Quick Response code) adalah jenis matriks barcode yang berisi informasi yang dapat dibaca oleh pemindai kode QR atau kamera smartphone. Mereka umumnya digunakan untuk menyimpan tautan URL, informasi kontak, dan lainnya.",
	"name-faqs2": "Bagaimana cara menghasilkan kode QR untuk URL saya?",
	"text-faqs2": "Cukup masukkan URL Anda dalam bidang input di atas dan klik tombol \"Buat Kode QR\". Gambar kode QR akan dibuat untuk URL Anda, yang kemudian dapat Anda unduh dan gunakan sesuai kebutuhan.",
	"name-faqs3": "Apakah penggunaan kode QR gratis?",
	"text-faqs3": "Ya, menghasilkan dan menggunakan kode QR dengan layanan kami adalah gratis sepenuhnya. Anda dapat membuat sebanyak kode QR yang Anda butuhkan tanpa biaya apa pun.",
	"name-faqs4": "Dapatkah saya melacak pemindaian kode QR saya?",
	"text-faqs4": "Ya, dengan menggunakan parameter UTM dalam URL Anda dan mengintegrasikannya dengan Google Analytics, Anda dapat melacak pemindaian dan mengumpulkan wawasan detail tentang audiens Anda.",
	"name-faqs5": "Bagaimana cara menggunakan kode QR untuk mempromosikan bisnis saya?",
	"text-faqs5": "Kode QR dapat digunakan dalam berbagai cara untuk mempromosikan bisnis Anda. Anda dapat menempatkannya di kartu bisnis, selebaran, kemasan produk, dan media sosial untuk mengarahkan pelanggan ke situs web Anda, penawaran khusus, atau informasi kontak.",
	"name-faqs6": "Apakah data saya aman saat menghasilkan kode QR?",
	"text-faqs6": "Ya, data Anda aman. URL yang Anda masukkan hanya digunakan untuk menghasilkan kode QR dan tidak disimpan atau dibagikan kepada pihak ketiga manapun.",
	"name-faqs7": "Apakah kode QR dapat digunakan untuk pembayaran?",
	"text-faqs7": "Ya, kode QR semakin sering digunakan untuk pembayaran mobile. Mereka dapat menyimpan informasi pembayaran dengan aman dan memfasilitasi transaksi cepat menggunakan smartphone.",
	"name-faqs8": "Berapa lama kode QR bertahan?",
	"text-faqs8": "Kode QR tidak kedaluwarsa dengan sendirinya. Namun, disarankan untuk memantau dan memperbarui kode QR jika konten atau URL yang mendasarinya berubah untuk memastikan bahwa mereka memberikan informasi yang akurat kepada pengguna.",
	"name-faqs9": "Apakah ada batasan ukuran kode QR?",
	"text-faqs9": "Kode QR dapat bervariasi dalam ukuran tergantung pada jumlah informasi yang dikodekan. Namun, kode QR yang lebih besar dapat menyimpan lebih banyak data tetapi membutuhkan ruang pemindaian lebih banyak.",
	"name-faqs10": "Dapatkah kode QR digunakan secara offline?",
	"text-faqs10": "Ya, kode QR dapat menyimpan informasi yang dapat diakses secara offline, seperti detail kontak, informasi acara, atau kredensial akses WiFi. Memindai kode QR dengan smartphone memberikan akses instan ke data yang disimpan.",
	"title-text": "Pembuat Kode QR dari Teks | Pembuat Kode QR Online Gratis",
	"description-text": "Buat kode QR dari teks dengan mudah menggunakan pembuat kode QR online gratis kami. Pelajari cara membuat, memindai, dan menggunakan kode QR dengan alat yang sederhana dan intuitif.",
	"title-body-text": "Pembuat Kode QR dari Teks",
	"label-input-text": "Masukkan konten teks",
	"placeholder-input-text": "Konten teks",
	"title-chill-text": "Buat kode QR dari teks dengan mudah menggunakan pembuat kode QR online gratis kami. Cukup masukkan teks Anda di bawah ini dan klik tombol untuk membuat kode QR Anda.",
	"h2-how-to": "Bagaimana Cara Membuat Kode QR dari Teks?",
	"p1-how-to": "Membuat kode QR dari teks sangat mudah dengan pembuat kode QR online kami. Ikuti langkah-langkah berikut:",
	"li1-how-to": "Masukkan teks yang ingin Anda konversi menjadi kode QR dalam kotak input di atas.",
	"li2-how-to": "Klik tombol \"Buat Kode QR\".",
	"li3-how-to": "Kode QR Anda akan dibuat secara instan dan ditampilkan di layar.",
	"li4-how-to": "Anda dapat mengunduh atau membagikan kode QR sesuai kebutuhan Anda.",
	"p2-how-to": "Kode QR adalah alat yang serbaguna untuk berbagi informasi. Gunakan mereka di kartu bisnis, selebaran, situs web, dan lainnya untuk memudahkan orang mengakses konten Anda dengan cepat dan nyaman.",
	"h2-scan-qr": "Bagaimana Cara Memindai Kode QR?",
	"p1-scan-qr": "Memindai kode QR mudah dan dapat dilakukan dengan sebagian besar smartphone. Ikuti langkah-langkah ini untuk memindai kode QR:",
	"li1-scan-qr": "Buka aplikasi kamera di smartphone Anda.",
	"li2-scan-qr": "Arahkan kamera Anda ke kode QR.",
	"li3-scan-qr": "Pemberitahuan akan muncul dengan konten dari kode QR. Ketuk untuk membuka tautan atau melihat teks.",
	"li4-scan-qr": "Jika kamera Anda tidak mengenali kode QR, Anda mungkin perlu mengunduh aplikasi pemindai kode QR dari toko aplikasi Anda.",
	"p2-scan-qr": "Kode QR adalah cara yang nyaman untuk mengakses informasi tanpa perlu mengetik URL atau teks panjang. Mereka banyak digunakan dalam pemasaran, kemasan produk, dan berbagai bidang lainnya.",
	"h2-uses-of-qr": "Penggunaan Kode QR",
	"p1-uses-of-qr": "Kode QR sangat serbaguna dan dapat digunakan dalam berbagai cara. Berikut beberapa penggunaan umum kode QR:",
	"strong1-uses-of-qr": "Pemasaran dan Periklanan: ",
	"li1-uses-of-qr": "Kode QR dapat ditempatkan di poster, selebaran, dan kemasan produk untuk mengarahkan pelanggan ke situs web, penawaran promosi, atau halaman media sosial.",
	"strong2-uses-of-qr": "Kartu Bisnis: ",
	"li2-uses-of-qr": "Menambahkan kode QR ke kartu bisnis Anda memungkinkan orang untuk dengan cepat menyimpan informasi kontak Anda ke ponsel mereka.",
	"strong3-uses-of-qr": "Manajemen Acara: ",
	"li3-uses-of-qr": "Kode QR dapat digunakan untuk penjualan tiket, check-in acara, dan memberikan detail acara.",
	"strong4-uses-of-qr": "Pendidikan: ",
	"li4-uses-of-qr": "Guru dapat menggunakan kode QR untuk berbagi sumber daya tambahan, tugas, dan konten interaktif dengan siswa.",
	"p2-uses-of-qr": "Dengan adopsi kode QR yang semakin meningkat di berbagai industri, penting untuk memahami potensi mereka dan bagaimana memanfaatkannya secara efektif untuk kebutuhan pribadi atau bisnis Anda.",
	"name-faqs1-text": "Apa itu kode QR?",
	"text-faqs1-text": "Kode QR (Quick Response code) adalah jenis matriks barcode yang dapat menyimpan berbagai data, seperti URL, informasi kontak, dan teks. Kode QR dapat dipindai menggunakan kamera smartphone atau pembaca kode QR untuk dengan cepat mengakses informasi yang disimpan.",
	"name-faqs2-text": "Bagaimana cara menghasilkan kode QR?",
	"text-faqs2-text": "Menghasilkan kode QR sangat mudah dengan alat online kami. Cukup masukkan teks yang ingin Anda kodekan dalam kotak input, klik \"Buat Kode QR,\" dan kode QR Anda akan dibuat secara instan.",
	"name-faqs3-text": "Apakah pembuat kode QR ini gratis?",
	"text-faqs3-text": "Ya, pembuat kode QR kami sepenuhnya gratis untuk digunakan. Anda dapat membuat sebanyak kode QR yang Anda butuhkan tanpa biaya apa pun.",
	"name-faqs4-text": "Dapatkah saya menyesuaikan kode QR saya?",
	"text-faqs4-text": "Meskipun alat dasar kami menghasilkan kode QR standar, ada aplikasi dan layanan pembuat kode QR lanjutan yang memungkinkan Anda menyesuaikan desain, warna, dan logo dari kode QR Anda.",
	"name-faqs5-text": "Untuk apa saya bisa menggunakan kode QR?",
	"text-faqs5-text": "Kode QR adalah alat serbaguna dan dapat digunakan untuk berbagai tujuan, termasuk pemasaran dan periklanan, berbagi informasi kontak, manajemen acara, pendidikan, dan memfasilitasi pembayaran.",
	"name-faqs6-text": "Apakah kode QR kedaluwarsa?",
	"text-faqs6-text": "Kode QR itu sendiri tidak kedaluwarsa. Namun, informasi yang mereka tautkan, seperti URL atau konten, dapat berubah atau tidak tersedia dari waktu ke waktu. Penting untuk memastikan bahwa konten yang ditautkan tetap dapat diakses.",
	"name-faqs7-text": "Bagaimana cara memindai kode QR?",
	"text-faqs7-text": "Untuk memindai kode QR, buka aplikasi kamera di smartphone Anda dan arahkan ke kode QR. Pemberitahuan akan muncul dengan konten dari kode QR. Ketuk untuk mengakses informasi yang ditautkan. Jika kamera Anda tidak mengenali kode QR, Anda mungkin perlu menggunakan aplikasi pemindai kode QR dari toko aplikasi Anda.",
	"title-phone": "Pembuat Kode QR dari Nomor Telepon | Pembuat Kode QR Online Gratis",
	"description-phone": "Buat kode QR untuk nomor telepon dengan mudah menggunakan pembuat kode QR online gratis kami. Pelajari cara membuat, mencetak, dan menggunakan kode QR untuk berbagi informasi kontak dengan cepat dan nyaman.",
	"title-body-phone": "Pembuat Kode QR dari Nomor Telepon",
	"label-input-phone": "Masukkan nomor telepon",
	"placeholder-input-phone": "0987654321",
	"title-chill-phone": "Membuat kode QR untuk nomor telepon adalah cara yang cepat dan mudah untuk berbagi informasi kontak. Masukkan nomor telepon di bawah ini dan klik tombol untuk membuat kode QR Anda.",
	"h2-how-to-phone": "Bagaimana Cara Membuat Kode QR untuk Nomor Telepon?",
	"p1-how-to-phone": "Membuat kode QR untuk nomor telepon sangat mudah dengan pembuat kode QR online kami. Ikuti langkah-langkah berikut:",
	"li1-how-to-phone": "Masukkan nomor telepon yang ingin Anda konversi menjadi kode QR dalam kotak input di atas.",
	"li2-how-to-phone": "Klik tombol \"Buat Kode QR\".",
	"li3-how-to-phone": "Kode QR Anda akan dibuat secara instan dan ditampilkan di layar.",
	"li4-how-to-phone": "Anda dapat mengunduh atau mencetak kode QR Anda sesuai kebutuhan.",
	"p2-how-to-phone": "Kode QR adalah alat serbaguna untuk berbagi informasi kontak dengan cepat dan mudah. Mereka dapat digunakan di kartu bisnis, selebaran, situs web, dan lainnya.",
	"h2-how-to-scan-phone": "Bagaimana Cara Memindai Kode QR?",
	"p1-how-to-scan-phone": "Memindai kode QR mudah dan dapat dilakukan dengan sebagian besar smartphone. Ikuti langkah-langkah ini untuk memindai kode QR:",
	"li1-how-to-scan-phone": "Buka aplikasi kamera di smartphone Anda.",
	"li2-how-to-scan-phone": "Arahkan kamera Anda ke kode QR.",
	"li3-how-to-scan-phone": "Pemberitahuan akan muncul dengan konten dari kode QR. Ketuk untuk membuka tautan atau melihat teks.",
	"li4-how-to-scan-phone": "Jika kamera Anda tidak mengenali kode QR, Anda mungkin perlu mengunduh aplikasi pemindai kode QR dari toko aplikasi Anda.",
	"p2-how-to-scan-phone": "Kode QR adalah cara yang nyaman untuk dengan cepat mengakses informasi tanpa perlu mengetik URL atau teks panjang. Mereka banyak digunakan dalam pemasaran, kemasan produk, dan berbagai bidang lainnya.",
	"h2-benefits-phone": "Manfaat Menggunakan Kode QR",
	"p1-benefits-phone": "Kode QR menawarkan berbagai manfaat, termasuk:",
	"strong1-benefits-phone": "Akses Cepat: ",
	"li1-benefits-phone": "Kode QR memberikan akses yang cepat dan mudah ke informasi dengan pemindaian sederhana.",
	"strong2-benefits-phone": "Serbaguna: ",
	"li2-benefits-phone": "Kode QR dapat menyimpan berbagai jenis data, termasuk URL, teks, dan informasi kontak.",
	"strong3-benefits-phone": "Kemudahan: ",
	"li3-benefits-phone": "Berbagi informasi dengan kode QR praktis dan menghilangkan kebutuhan untuk memasukkan data secara manual.",
	"strong4-benefits-phone": "Ekonomis: ",
	"li4-benefits-phone": "Menghasilkan dan menggunakan kode QR gratis, menjadikannya solusi yang ekonomis untuk berbagi informasi.",
	"strong5-benefits-phone": "Keterlibatan: ",
	"li5-benefits-phone": "Kode QR dapat meningkatkan keterlibatan pengguna dengan memberikan akses interaktif dan langsung ke konten.",
	"h2-uses-phone": "Penerapan Kode QR",
	"p1-uses-phone": "Kode QR sangat serbaguna dan dapat digunakan dalam berbagai cara. Berikut beberapa penerapan umum kode QR:",
	"strong1-uses-phone": "Pemasaran dan Periklanan: ",
	"li1-uses-phone": "Kode QR dapat ditempatkan di poster, selebaran, dan kemasan produk untuk mengarahkan pelanggan ke situs web, penawaran promosi, atau halaman media sosial.",
	"strong2-uses-phone": "Kartu Bisnis: ",
	"li2-uses-phone": "Menambahkan kode QR ke kartu bisnis Anda memungkinkan orang untuk dengan cepat menyimpan informasi kontak Anda ke ponsel mereka.",
	"strong3-uses-phone": "Manajemen Acara: ",
	"li3-uses-phone": "Kode QR dapat digunakan untuk penjualan tiket, check-in acara, dan memberikan detail acara.",
	"strong4-uses-phone": "Pendidikan: ",
	"li4-uses-phone": "Guru dapat menggunakan kode QR untuk berbagi sumber daya tambahan, tugas, dan konten interaktif dengan siswa.",
	"strong5-uses-phone": "Pembayaran: ",
	"li5-uses-phone": "Banyak sistem pembayaran sekarang menggunakan kode QR untuk memfasilitasi transaksi cepat dan aman.",
	"strong6-uses-phone": "Kemasan Produk: ",
	"li6-uses-phone": "Produsen dapat menggunakan kode QR pada kemasan untuk memberikan informasi produk yang detail kepada konsumen, instruksi, dan penawaran promosi.",
	"strong7-uses-phone": "Kesehatan dan Keselamatan: ",
	"li7-uses-phone": "Kode QR digunakan dalam pengaturan kesehatan untuk informasi pasien, detail obat, dan pelacakan kontak.",
	"name-faqs1-phone": "Apa itu kode QR?",
	"text-faqs1-phone": "Kode QR (Quick Response code) adalah jenis matriks barcode yang dapat menyimpan berbagai data, seperti URL, informasi kontak, dan teks. Kode QR dapat dipindai menggunakan kamera smartphone atau pembaca kode QR untuk dengan cepat mengakses informasi yang disimpan.",
	"name-faqs2-phone": "Bagaimana cara menghasilkan kode QR?",
	"text-faqs2-phone": "Menghasilkan kode QR sangat mudah dengan alat online kami. Cukup masukkan nomor telepon yang ingin Anda kodekan dalam kotak input, klik \"Buat Kode QR,\" dan kode QR Anda akan dibuat secara instan.",
	"name-faqs3-phone": "Apakah pembuat kode QR ini gratis?",
	"text-faqs3-phone": "Ya, pembuat kode QR kami sepenuhnya gratis untuk digunakan. Anda dapat membuat sebanyak kode QR yang Anda butuhkan tanpa biaya apa pun.",
	"name-faqs4-phone": "Dapatkah saya menyesuaikan kode QR saya?",
	"text-faqs4-phone": "Meskipun alat dasar kami menghasilkan kode QR standar, ada aplikasi dan layanan pembuat kode QR lanjutan yang memungkinkan Anda menyesuaikan desain, warna, dan logo dari kode QR Anda.",
	"name-faqs5-phone": "Untuk apa saya bisa menggunakan kode QR?",
	"text-faqs5-phone": "Kode QR adalah alat serbaguna dan dapat digunakan untuk berbagai tujuan, termasuk pemasaran dan periklanan, berbagi informasi kontak, manajemen acara, pendidikan, dan memfasilitasi pembayaran.",
	"name-faqs6-phone": "Apakah kode QR kedaluwarsa?",
	"text-faqs6-phone": "Kode QR itu sendiri tidak kedaluwarsa. Namun, informasi yang mereka tautkan, seperti URL atau konten, dapat berubah atau tidak tersedia dari waktu ke waktu. Penting untuk memastikan bahwa konten yang ditautkan tetap dapat diakses.",
	"name-faqs7-phone": "Bagaimana cara memindai kode QR?",
	"text-faqs7-phone": "Untuk memindai kode QR, buka aplikasi kamera di smartphone Anda dan arahkan ke kode QR. Pemberitahuan akan muncul dengan konten dari kode QR. Ketuk untuk mengakses informasi yang ditautkan. Jika kamera Anda tidak mengenali kode QR, Anda mungkin perlu menggunakan aplikasi pemindai kode QR dari toko aplikasi Anda.",
	"name-faqs8-phone": "Dapatkah saya mencetak kode QR saya?",
	"text-faqs8-phone": "Ya, Anda dapat mencetak kode QR Anda dengan mengunduhnya dan menggunakan printer untuk membuat salinan fisik. Ini berguna untuk material pemasaran, kartu bisnis, selebaran, dan media cetak lainnya.",
	"name-faqs9-phone": "Bagaimana cara memastikan kode QR saya dapat dipindai?",
	"text-faqs9-phone": "Untuk memastikan kode QR Anda dapat dipindai, pastikan kode QR tersebut jelas dan tidak terdistorsi. Cetak dengan ukuran yang memadai dan hindari meletakkannya di latar belakang yang ramai. Uji kode QR dengan beberapa perangkat untuk memastikan bahwa kode tersebut berfungsi dengan baik.",
	"title-email": "Pembuat Kode QR dari Alamat Email | Pembuat Kode QR Online Gratis",
	"description-email": "Buat kode QR untuk alamat email dengan mudah menggunakan pembuat kode QR online gratis kami. Pelajari cara membuat, mencetak, dan menggunakan kode QR untuk berbagi informasi kontak dengan cepat dan nyaman.",
	"title-body-email": "Pembuat Kode QR dari Alamat Email",
	"label-input-email": "Masukkan alamat email",
	"placeholder-input-email": "abcxyz@gmail.com",
	"title-chill-email": "Membuat kode QR untuk alamat email adalah cara yang cepat dan mudah untuk berbagi informasi kontak. Masukkan alamat email di bawah ini dan klik tombol untuk membuat kode QR Anda.",
	"h2-how-to-email": "Bagaimana Cara Membuat Kode QR untuk Alamat Email?",
	"p1-how-to-email": "Membuat kode QR untuk alamat email sangat mudah dengan pembuat kode QR online kami. Ikuti langkah-langkah berikut:",
	"li1-how-to-email": "Masukkan alamat email yang ingin Anda konversi menjadi kode QR dalam kotak input di atas.",
	"li2-how-to-email": "Klik tombol \"Buat Kode QR\".",
	"li3-how-to-email": "Kode QR Anda akan dibuat secara instan dan ditampilkan di layar.",
	"li4-how-to-email": "Anda dapat mengunduh atau mencetak kode QR Anda sesuai kebutuhan.",
	"p2-how-to-email": "Kode QR adalah alat serbaguna untuk berbagi informasi kontak dengan cepat dan mudah. Mereka dapat digunakan di kartu bisnis, selebaran, situs web, dan lainnya.",
	"h2-how-to-scan-email": "Bagaimana Cara Memindai Kode QR?",
	"p1-how-to-scan-email": "Memindai kode QR mudah dan dapat dilakukan dengan sebagian besar smartphone. Ikuti langkah-langkah ini untuk memindai kode QR:",
	"li1-how-to-scan-email": "Buka aplikasi kamera di smartphone Anda.",
	"li2-how-to-scan-email": "Arahkan kamera Anda ke kode QR.",
	"li3-how-to-scan-email": "Pemberitahuan akan muncul dengan konten dari kode QR. Ketuk untuk membuka tautan atau melihat teks.",
	"li4-how-to-scan-email": "Jika kamera Anda tidak mengenali kode QR, Anda mungkin perlu mengunduh aplikasi pemindai kode QR dari toko aplikasi Anda.",
	"p2-how-to-scan-email": "Kode QR adalah cara yang nyaman untuk dengan cepat mengakses informasi tanpa perlu mengetik URL atau teks panjang. Mereka banyak digunakan dalam pemasaran, kemasan produk, dan berbagai bidang lainnya.",
	"h2-benefits-email": "Manfaat Menggunakan Kode QR",
	"p1-benefits-email": "Kode QR menawarkan berbagai manfaat, termasuk:",
	"strong1-benefits-email": "Akses Cepat: ",
	"li1-benefits-email": "Kode QR memberikan akses yang cepat dan mudah ke informasi dengan pemindaian sederhana.",
	"strong2-benefits-email": "Serbaguna: ",
	"li2-benefits-email": "Kode QR dapat menyimpan berbagai jenis data, termasuk URL, teks, dan informasi kontak.",
	"strong3-benefits-email": "Kemudahan: ",
	"li3-benefits-email": "Berbagi informasi dengan kode QR praktis dan menghilangkan kebutuhan untuk memasukkan data secara manual.",
	"strong4-benefits-email": "Ekonomis: ",
	"li4-benefits-email": "Menghasilkan dan menggunakan kode QR gratis, menjadikannya solusi yang ekonomis untuk berbagi informasi.",
	"strong5-benefits-email": "Keterlibatan: ",
	"li5-benefits-email": "Kode QR dapat meningkatkan keterlibatan pengguna dengan memberikan akses interaktif dan langsung ke konten.",
	"h2-uses-email": "Penerapan Kode QR",
	"p1-uses-email": "Kode QR sangat serbaguna dan dapat digunakan dalam berbagai cara. Berikut beberapa penerapan umum kode QR:",
	"strong1-uses-email": "Pemasaran dan Periklanan: ",
	"li1-uses-email": "Kode QR dapat ditempatkan di poster, selebaran, dan kemasan produk untuk mengarahkan pelanggan ke situs web, penawaran promosi, atau halaman media sosial.",
	"strong2-uses-email": "Kartu Bisnis: ",
	"li2-uses-email": "Menambahkan kode QR ke kartu bisnis Anda memungkinkan orang untuk dengan cepat menyimpan informasi kontak Anda ke ponsel mereka.",
	"strong3-uses-email": "Manajemen Acara: ",
	"li3-uses-email": "Kode QR dapat digunakan untuk penjualan tiket, check-in acara, dan memberikan detail acara.",
	"strong4-uses-email": "Pendidikan: ",
	"li4-uses-email": "Guru dapat menggunakan kode QR untuk berbagi sumber daya tambahan, tugas, dan konten interaktif dengan siswa.",
	"strong5-uses-email": "Pembayaran: ",
	"li5-uses-email": "Banyak sistem pembayaran sekarang menggunakan kode QR untuk memfasilitasi transaksi cepat dan aman.",
	"strong6-uses-email": "Kemasan Produk: ",
	"li6-uses-email": "Produsen dapat menggunakan kode QR pada kemasan untuk memberikan informasi produk yang detail kepada konsumen, instruksi, dan penawaran promosi.",
	"strong7-uses-email": "Kesehatan dan Keselamatan: ",
	"li7-uses-email": "Kode QR digunakan dalam pengaturan kesehatan untuk informasi pasien, detail obat, dan pelacakan kontak.",
	"strong8-uses-email": "Komunikasi Email: ",
	"li8-uses-email": "Kode QR dapat mengkodekan alamat email, memudahkan untuk mengirim email dengan pemindaian sederhana.",
	"name-faqs1-email": "Apa itu kode QR?",
	"text-faqs1-email": "Kode QR (Quick Response code) adalah jenis matriks barcode yang dapat menyimpan berbagai data, seperti URL, informasi kontak, dan teks. Kode QR dapat dipindai menggunakan kamera smartphone atau pembaca kode QR untuk dengan cepat mengakses informasi yang disimpan.",
	"name-faqs2-email": "Bagaimana cara menghasilkan kode QR?",
	"text-faqs2-email": "Menghasilkan kode QR sangat mudah dengan alat online kami. Cukup masukkan alamat email yang ingin Anda kodekan dalam kotak input, klik \"Buat Kode QR,\" dan kode QR Anda akan dibuat secara instan.",
	"name-faqs3-email": "Apakah pembuat kode QR ini gratis?",
	"text-faqs3-email": "Ya, pembuat kode QR kami sepenuhnya gratis untuk digunakan. Anda dapat membuat sebanyak kode QR yang Anda butuhkan tanpa biaya apa pun.",
	"name-faqs4-email": "Dapatkah saya menyesuaikan kode QR saya?",
	"text-faqs4-email": "Meskipun alat dasar kami menghasilkan kode QR standar, ada aplikasi dan layanan pembuat kode QR lanjutan yang memungkinkan Anda menyesuaikan desain, warna, dan logo dari kode QR Anda.",
	"name-faqs5-email": "Untuk apa saya bisa menggunakan kode QR?",
	"text-faqs5-email": "Kode QR adalah alat serbaguna dan dapat digunakan untuk berbagai tujuan, termasuk pemasaran dan periklanan, berbagi informasi kontak, manajemen acara, pendidikan, dan memfasilitasi pembayaran.",
	"name-faqs6-email": "Apakah kode QR kedaluwarsa?",
	"text-faqs6-email": "Kode QR itu sendiri tidak kedaluwarsa. Namun, informasi yang mereka tautkan, seperti URL atau konten, dapat berubah atau tidak tersedia dari waktu ke waktu. Penting untuk memastikan bahwa konten yang ditautkan tetap dapat diakses.",
	"name-faqs7-email": "Bagaimana cara memindai kode QR?",
	"text-faqs7-email": "Untuk memindai kode QR, buka aplikasi kamera di smartphone Anda dan arahkan ke kode QR. Pemberitahuan akan muncul dengan konten dari kode QR. Ketuk untuk mengakses informasi yang ditautkan. Jika kamera Anda tidak mengenali kode QR, Anda mungkin perlu menggunakan aplikasi pemindai kode QR.",
	"name-faqs8-email": "Dapatkah saya mencetak kode QR saya?",
	"text-faqs8-email": "Ya, Anda dapat mencetak kode QR Anda dengan mengunduhnya dan menggunakan printer untuk membuat salinan fisik. Ini berguna untuk material pemasaran, kartu bisnis, selebaran, dan media cetak lainnya.",
	"name-faqs9-email": "Bagaimana cara memastikan kode QR saya dapat dipindai?",
	"text-faqs9-email": "Untuk memastikan kode QR Anda dapat dipindai, pastikan kode QR tersebut jelas dan tidak terdistorsi. Cetak dengan ukuran yang memadai dan hindari meletakkannya di latar belakang yang ramai. Uji kode QR dengan beberapa perangkat untuk memastikan bahwa kode tersebut berfungsi dengan baik.",
	"name-faqs10-email": "Dapatkah saya menggunakan kode QR untuk mengirim email?",
	"text-faqs10-email": "Ya, Anda dapat membuat kode QR yang mengkodekan alamat email. Ketika dipindai, kode QR tersebut dapat membuka klien email dengan alamat email yang sudah diisi, memudahkan pengguna untuk mengirim email.",
	"title-wifi": "Generator QR Code WiFi | Pembuat QR Code Gratis dan Online",
	"description-wifi": "Buat QR code WiFi untuk kedai kopi, restoran, acara, dan lainnya dengan pembuat QR code online gratis kami. Mudah terhubung ke WiFi dengan memindai QR code. Pelajari cara membuat, mencetak, dan menggunakan QR code WiFi.",
	"title-body-wifi": "Generator QR Code WiFi",
	"label1-input-wifi": "Masukkan nama WiFi",
	"placeholder1-input-wifi": "abcxyz",
	"label2-input-wifi": "Masukkan kata sandi WiFi",
	"placeholder2-input-wifi": "1234567890",
	"label3-input-wifi": "Masukkan jenis enkripsi WiFi",
	"title-chill-wifi": "Membuat QR code WiFi adalah cara cepat dan mudah untuk berbagi detail jaringan WiFi Anda. Masukkan informasi WiFi di bawah ini dan klik tombol untuk membuat QR code.",
	"h2-how-to-wifi": "Cara Membuat QR Code WiFi",
	"p1-how-to-wifi": "Membuat QR code WiFi sangat mudah dengan generator QR code online kami. Ikuti langkah-langkah berikut:",
	"li1-how-to-wifi": "Masukkan SSID WiFi (nama jaringan) yang ingin Anda bagikan pada kotak input di atas.",
	"li2-how-to-wifi": "Masukkan kata sandi WiFi (jika ada) dan pilih jenis enkripsi.",
	"li3-how-to-wifi": "Klik tombol \"Generate QR Code WiFi\".",
	"li4-how-to-wifi": "QR code Anda akan segera dibuat dan ditampilkan di layar.",
	"li5-how-to-wifi": "Anda dapat mengunduh atau mencetak QR code sesuai kebutuhan.",
	"p2-how-to-wifi": "QR code WiFi adalah cara yang nyaman untuk berbagi detail jaringan tanpa mengetik. Mereka dapat digunakan di kedai kopi, restoran, acara, dan lebih banyak lagi.",
	"h2-how-to-scan-wifi": "Cara Memindai QR Code WiFi",
	"p1-how-to-scan-wifi": "Memindai QR code WiFi mudah dan dapat dilakukan dengan sebagian besar smartphone. Ikuti langkah-langkah ini untuk memindai QR code WiFi:",
	"li1-how-to-scan-wifi": "Buka aplikasi kamera di smartphone Anda.",
	"li2-how-to-scan-wifi": "Arahkan kamera Anda ke QR code WiFi.",
	"li3-how-to-scan-wifi": "Pemberitahuan akan muncul dengan detail jaringan WiFi. Ketuk untuk terhubung ke jaringan WiFi.",
	"li4-how-to-scan-wifi": "Jika kamera Anda tidak mengenali QR code, Anda mungkin perlu mengunduh aplikasi pemindai QR code dari toko aplikasi Anda.",
	"p2-how-to-scan-wifi": "QR code WiFi menyediakan cara cepat dan aman untuk terhubung ke jaringan WiFi tanpa harus memasukkan detail jaringan secara manual.",
	"h2-benefits-wifi": "Manfaat Menggunakan QR Code WiFi",
	"p1-benefits-wifi": "QR code WiFi menawarkan banyak manfaat, termasuk:",
	"strong1-benefits-wifi": "Kenyamanan: ",
	"li1-benefits-wifi": "Berbagi detail jaringan WiFi dengan mudah tanpa mengetik.",
	"strong2-benefits-wifi": "Keamanan: ",
	"li2-benefits-wifi": "Mengurangi risiko kesalahan pengetikan dan berbagi detail jaringan terenkripsi.",
	"strong3-benefits-wifi": "Aksesibilitas: ",
	"li3-benefits-wifi": "Memudahkan pelanggan dan tamu untuk terhubung ke jaringan WiFi Anda.",
	"strong4-benefits-wifi": "Efisiensi: ",
	"li4-benefits-wifi": "Menghemat waktu dengan membuat QR code sekali dan menggunakannya berkali-kali.",
	"strong5-benefits-wifi": "Versatilitas: ",
	"li5-benefits-wifi": "Gunakan QR code WiFi di berbagai pengaturan, termasuk kedai kopi, restoran, acara, dan lainnya.",
	"h2-uses-wifi": "Aplikasi QR Code WiFi",
	"p1-uses-wifi": "QR code WiFi sangat serbaguna dan dapat digunakan dalam berbagai cara. Berikut adalah beberapa aplikasi umum dari QR code WiFi:",
	"strong1-uses-wifi": "Kedai Kopi: ",
	"li1-uses-wifi": "Membuat akses mudah ke jaringan WiFi dengan meletakkan QR code WiFi di meja atau dekat kasir.",
	"strong2-uses-wifi": "Restoran: ",
	"li2-uses-wifi": "Bagikan detail jaringan WiFi kepada pengunjung dengan menyertakan QR code WiFi di menu atau meja.",
	"strong3-uses-wifi": "Acara: ",
	"li3-uses-wifi": "Memudahkan peserta untuk terhubung ke jaringan WiFi dengan menampilkan QR code WiFi di meja pendaftaran atau stan informasi.",
	"strong4-uses-wifi": "Hotel: ",
	"li4-uses-wifi": "Berikan tamu cara yang nyaman untuk mengakses jaringan WiFi dengan menyertakan QR code WiFi di kamar tamu dan area umum.",
	"strong5-uses-wifi": "Kantor: ",
	"li5-uses-wifi": "Bagikan detail jaringan WiFi kantor kepada pengunjung dan klien dengan menampilkan QR code WiFi di area resepsi.",
	"strong6-uses-wifi": "Rumah: ",
	"li6-uses-wifi": "Memudahkan teman dan keluarga untuk terhubung ke jaringan WiFi rumah Anda dengan mencetak dan menampilkan QR code WiFi di area umum.",
	"name-faqs1-wifi": "Apa itu QR code WiFi?",
	"text-faqs1-wifi": "QR code WiFi adalah jenis QR code yang berisi detail jaringan WiFi, seperti SSID (nama jaringan) dan kata sandi. Saat dipindai, perangkat dapat terhubung ke jaringan WiFi secara otomatis.",
	"name-faqs2-wifi": "Bagaimana cara membuat QR code WiFi?",
	"text-faqs2-wifi": "Membuat QR code WiFi sangat mudah dengan alat online kami. Cukup masukkan SSID WiFi, kata sandi, dan pilih jenis enkripsi, lalu klik \"Generate QR Code WiFi\" untuk membuat QR code Anda.",
	"name-faqs3-wifi": "Apakah generator QR code WiFi ini gratis?",
	"text-faqs3-wifi": "Ya, generator QR code WiFi kami sepenuhnya gratis untuk digunakan. Anda dapat membuat sebanyak QR code WiFi yang Anda butuhkan tanpa biaya apa pun.",
	"name-faqs4-wifi": "Apakah saya bisa menyesuaikan QR code WiFi saya?",
	"text-faqs4-wifi": "Meskipun alat dasar kami menghasilkan QR code WiFi standar, ada aplikasi dan layanan generator QR code lanjutan yang memungkinkan Anda menyesuaikan desain, warna, dan logo QR code Anda.",
	"name-faqs5-wifi": "Untuk apa saya bisa menggunakan QR code WiFi?",
	"text-faqs5-wifi": "QR code WiFi sangat serbaguna dan dapat digunakan untuk berbagai tujuan, termasuk berbagi detail jaringan WiFi di kedai kopi, restoran, acara, hotel, kantor, dan rumah.",
	"name-faqs6-wifi": "Apakah QR code WiFi kedaluwarsa?",
	"text-faqs6-wifi": "QR code WiFi itu sendiri tidak kedaluwarsa. Namun, detail jaringan yang mereka hubungkan dapat berubah jika Anda memperbarui pengaturan jaringan WiFi Anda. Penting untuk memastikan detail jaringan tetap akurat.",
	"name-faqs7-wifi": "Bagaimana cara memindai QR code WiFi?",
	"text-faqs7-wifi": "Untuk memindai QR code WiFi, buka aplikasi kamera di smartphone Anda dan arahkan ke QR code WiFi. Pemberitahuan akan muncul dengan detail jaringan WiFi. Ketuk untuk terhubung ke jaringan. Jika kamera Anda tidak mengenali QR code, Anda mungkin perlu menggunakan aplikasi pemindai QR code.",
	"name-faqs8-wifi": "Apakah saya bisa mencetak QR code WiFi saya?",
	"text-faqs8-wifi": "Ya, Anda dapat mencetak QR code WiFi Anda dengan mengunduhnya dan menggunakan printer untuk mencetak salinan fisik.",
	"name-faqs9-wifi": "Bagaimana cara memastikan QR code WiFi saya dapat dipindai?",
	"text-faqs9-wifi": "Untuk memastikan QR code WiFi Anda dapat dipindai, pastikan QR code tersebut jelas dan tidak terdistorsi. Cetak dengan ukuran yang cukup dan hindari tempatkan di latar belakang yang ramai. Uji QR code dengan beberapa perangkat untuk memastikan bahwa QR code berfungsi dengan baik.",
	"name-faqs10-wifi": "Dapatkah saya menggunakan QR code WiFi untuk jaringan yang terenkripsi?",
	"text-faqs10-wifi": "Ya, Anda dapat membuat QR code WiFi untuk jaringan yang terenkripsi dengan memilih jenis enkripsi yang sesuai (WPA/WPA2 atau WEP) dan memasukkan kata sandi jaringan. Ini memastikan koneksi yang aman bagi pengguna.",
	"canonical-url": "https://qrmeup.onrender.com/id",
	"canonical-text": "https://qrmeup.onrender.com/id/text",
	"canonical-phone": "https://qrmeup.onrender.com/id/phone",
	"canonical-email": "https://qrmeup.onrender.com/id/email",
	"canonical-wifi": "https://qrmeup.onrender.com/id/wifi"
}