{
  "lang": "my",
  "title": "Tukar Pautan URL kepada Kod QR dengan Hanya Beberapa Klik",
  "description": "Tukar mana-mana pautan URL kepada kod QR dengan hanya beberapa klik. Perkhidmatan konversi URL kepada kod QR percuma dan mudah digunakan. Cipta kod QR untuk laman web, produk, maklumat hubungan, dan banyak lagi. Mulakan penukaran hari ini!",
  "title-body": "Tukar Pautan URL kepada Kod QR",
  "title-body-bank": "Tukar Bank kepada Kod QR",
  "label-input": "Masukkan pautan URL laman web",
  "placeholder-input": "https://qrmeup.me",
  "text-pastes": "Tampal",
  "text-button": "Cipta Kod QR",
  "title-chill": "Tukar mana-mana pautan URL kepada kod QR dengan hanya beberapa klik. Perkhidmatan konversi URL kepada kod QR percuma dan mudah digunakan.",
  "h2-social-media": "Promosi Produk Baru di Media Sosial",
  "p-social-media": "Gunakan kod QR URL di platform seperti Facebook dan Instagram untuk berkongsi pautan ke produk baru dan promosi anda dengan mudah. Kod QR adalah cara yang mudah untuk mengarahkan pengikut anda ke laman web, kedai dalam talian, atau halaman produk tertentu.",
  "h3-social-media": "Bagaimana Menggunakan Kod QR URL di Media Sosial:",
  "li1-social-media": "Cipta kod QR untuk pautan halaman produk anda.",
  "li2-social-media": "Muat turun imej kod QR.",
  "li3-social-media": "Muat naik kod QR ke akaun media sosial anda.",
  "li4-social-media": "Galakkan pengikut untuk mengimbas kod QR untuk mengakses produk anda.",
  "h2-contact-info": "Kongsi Maklumat Hubungan",
  "p-contact-info": "Cipta kod QR URL untuk kad perniagaan atau vCards untuk berkongsi maklumat hubungan anda dengan mudah kepada pelanggan dan rakan sekerja. Kod QR memudahkan orang untuk menyimpan butiran hubungan anda terus ke telefon mereka tanpa perlu memasukkan secara manual.",
  "h3-contact-info": "Manfaat Menggunakan Kod QR untuk Maklumat Hubungan:",
  "li1-contact-info": "Akses cepat dan mudah kepada butiran hubungan anda.",
  "li2-contact-info": "Tiada keperluan untuk menaip maklumat secara manual.",
  "li3-contact-info": "Cara yang profesional dan moden untuk berkongsi maklumat hubungan.",
  "h2-tracking": "Jejak Trafik Laman Web",
  "p-tracking": "Gunakan kod QR URL untuk menjejaki dan menganalisis trafik laman web. Ini membantu anda memahami audiens anda dengan lebih baik dan mengukur keberkesanan kempen pemasaran anda.",
  "h3-tracking": "Langkah-langkah Menjejaki Trafik Laman Web Menggunakan Kod QR:",
  "li1-tracking": "Cipta URL unik untuk kempen pemasaran anda dengan parameter UTM.",
  "li2-tracking": "Cipta kod QR untuk URL ini.",
  "li3-tracking": "Sertakan kod QR dalam bahan pemasaran anda.",
  "li4-tracking": "Pantau trafik.",
  "h2-feedback": "Kumpul Maklum Balas Pelanggan",
  "p-feedback": "Cipta kod QR URL untuk tinjauan dan ulasan produk untuk mengumpul maklum balas berharga dari pelanggan anda dengan cepat dan efisien. Kod QR menyederhanakan proses bagi pelanggan untuk memberi pendapat mereka dan membantu anda meningkatkan produk dan perkhidmatan anda.",
  "h3-feedback": "Bagaimana Menggunakan Kod QR untuk Maklum Balas Pelanggan:",
  "li1-feedback": "Cipta tinjauan menggunakan alat seperti Forms.",
  "li2-feedback": "Cipta kod QR untuk URL tinjauan tersebut.",
  "li3-feedback": "Paparkan kod QR di kedai anda, pada resit, atau dalam pembungkusan.",
  "li4-feedback": "Galakkan pelanggan untuk mengimbas kod QR dan lengkapkan tinjauan.",
  "title-h4-faqs": "Soalan Lazim (FAQ) dan Sokongan:",
  "name-faqs1": "Apakah kod QR?",
  "text-faqs1": "Kod QR (Quick Response code) adalah jenis kod bar matriks yang mengandungi maklumat yang boleh dibaca oleh penjelajah kod QR atau kamera telefon pintar. Mereka biasanya digunakan untuk menyimpan URL, maklumat hubungan, dan lain-lain.",
  "name-faqs2": "Bagaimana cara saya cipta kod QR untuk URL saya?",
  "text-faqs2": "Cuma masukkan URL anda dalam medan input di atas dan klik butang \"Cipta Kod QR\". Imej kod QR akan dicipta untuk URL anda, yang kemudian boleh anda muat turun dan gunakan seperti yang diperlukan.",
  "name-faqs3": "Adakah kod QR percuma digunakan?",
  "text-faqs3": "Ya, menghasilkan dan menggunakan kod QR dengan perkhidmatan kami adalah percuma sepenuhnya. Anda boleh mencipta sebanyak kod QR yang anda perlukan tanpa sebarang kos.",
  "name-faqs4": "Bolehkah saya jejak imbasan kod QR saya?",
  "text-faqs4": "Ya, dengan menggunakan parameter UTM dalam URL anda dan mengintegrasikannya dengan Google Analytics, anda boleh jejak imbasan dan kumpulkan maklumat terperinci tentang audiens anda.",
  "name-faqs5": "Bagaimana saya boleh menggunakan kod QR untuk mempromosikan perniagaan saya?",
  "text-faqs5": "Kod QR boleh digunakan dalam pelbagai cara untuk mempromosikan perniagaan anda. Anda boleh letakkan mereka di kad perniagaan, risalah, pembungkusan produk, dan media sosial untuk mengarahkan pelanggan kepada laman web anda, tawaran istimewa, atau maklumat hubungan.",
  "name-faqs6": "Adakah data saya selamat apabila saya menghasilkan kod QR?",
  "text-faqs6": "Ya, data anda selamat. URL yang anda masukkan hanya digunakan untuk menghasilkan kod QR dan tidak disimpan atau dikongsi dengan pihak ketiga mana-mana.",
  "name-faqs7": "Bolehkah kod QR digunakan untuk pembayaran?",
  "text-faqs7": "Ya, kod QR semakin digunakan untuk pembayaran mudah alih. Mereka boleh menyimpan maklumat pembayaran dengan selamat dan memudahkan transaksi cepat menggunakan telefon pintar.",
  "name-faqs8": "Berapa lama tempoh kod QR berkesan?",
  "text-faqs8": "Kod QR tidak luput secara semula jadi. Walau bagaimanapun, adalah baik untuk memantau dan mengemaskini kod QR jika kandungan atau URL yang mendasarinya berubah untuk memastikan mereka memberikan maklumat yang tepat kepada pengguna.",
  "name-faqs9": "Adakah terdapat had bagi saiz kod QR?",
  "text-faqs9": "Kod QR boleh berbeza-beza dalam saiz bergantung kepada jumlah maklumat yang dikodkan. Walau bagaimanapun, kod QR yang lebih besar boleh menyimpan lebih banyak data tetapi memerlukan lebih banyak ruang imbasan.",
  "name-faqs10": "Bolehkah kod QR digunakan dalam talian?",
  "text-faqs10": "Ya, kod QR boleh menyimpan maklumat yang boleh diakses secara luar talian, seperti butiran hubungan, maklumat acara, atau kelayakan akses WiFi. Mengimbas kod QR dengan telefon pintar memberikan akses segera kepada data yang disimpan.",
  "title-text": "Pembuat Kod QR dari Teks | Pembuat Kod QR Online Percuma",
  "description-text": "Cipta kod QR dari teks dengan mudah menggunakan pembuat kod QR online percuma kami. Pelajari cara membuat, mengimbas, dan menggunakan kod QR dengan alat kami yang mudah dan intuitif.",
  "title-body-text": "Pembuat Kod QR dari Teks",
  "label-input-text": "Masukkan kandungan teks",
  "placeholder-input-text": "Kandungan teks",
  "title-chill-text": "Cipta kod QR dari teks dengan mudah menggunakan pembuat kod QR online percuma kami. Cukup masukkan teks anda di bawah dan klik butang untuk cipta kod QR.",
  "h2-how-to": "Bagaimana untuk Mencipta Kod QR dari Teks?",
  "p1-how-to": "Mencipta kod QR dari teks adalah mudah dengan pembuat kod QR online kami. Ikuti langkah-langkah berikut:",
  "li1-how-to": "Masukkan teks yang anda ingin tukar kepada kod QR dalam kotak input di atas.",
  "li2-how-to": "Klik butang \"Cipta Kod QR\".",
  "li3-how-to": "Kod QR anda akan dihasilkan dengan serta-merta dan dipaparkan di skrin.",
  "li4-how-to": "Anda boleh muat turun atau kongsi kod QR anda seperti yang diperlukan.",
  "p2-how-to": "Kod QR adalah alat yang serba boleh untuk berkongsi maklumat. Gunakan mereka di kad perniagaan, risalah, laman web, dan banyak lagi untuk memudahkan orang mengakses kandungan anda dengan cepat dan mudah.",
  "h2-scan-qr": "Bagaimana untuk Imbas Kod QR?",
  "p1-scan-qr": "Mengimbas kod QR adalah mudah dan boleh dilakukan dengan kebanyakan telefon pintar. Ikuti langkah-langkah ini untuk mengimbas kod QR:",
  "li1-scan-qr": "Buka aplikasi kamera pada telefon pintar anda.",
  "li2-scan-qr": "Mengarahkan kamera anda kepada kod QR.",
  "li3-scan-qr": "Notifikasi akan muncul dengan kandungan kod QR. Ketik padanya untuk membuka pautan atau melihat teks.",
  "li4-scan-qr": "Jika kamera anda tidak mengenali kod QR, anda mungkin perlu memuat turun aplikasi pengimbas kod QR dari kedai aplikasi anda.",
  "p2-scan-qr": "Kod QR adalah cara yang mudah untuk akses cepat kepada maklumat tanpa perlu menaip URL atau teks panjang. Mereka digunakan secara meluas dalam pemasaran, pembungkusan produk, dan pelbagai bidang lain.",
  "h2-uses-of-qr": "Kegunaan Kod QR",
  "p1-uses-of-qr": "Kod QR sangat serba boleh dan boleh digunakan dalam pelbagai cara. Berikut adalah beberapa kegunaan biasa kod QR:",
  "strong1-uses-of-qr": "Pemasaran dan Periklanan: ",
  "li1-uses-of-qr": "Kod QR boleh diletakkan di poster, risalah, dan pembungkusan produk untuk mengarahkan pelanggan ke laman web, tawaran promosi, atau halaman media sosial.",
  "strong2-uses-of-qr": "Kad Perniagaan: ",
  "li2-uses-of-qr": "Menambah kod QR ke kad perniagaan membolehkan orang menyimpan butiran hubungan anda dengan cepat ke telefon mereka.",
  "strong3-uses-of-qr": "Pengurusan Acara: ",
  "li3-uses-of-qr": "Kod QR boleh digunakan untuk tiket, semakan masuk acara, dan menyediakan butiran acara.",
  "strong4-uses-of-qr": "Pendidikan: ",
  "li4-uses-of-qr": "Guru boleh menggunakan kod QR untuk berkongsi sumber tambahan, tugasan, dan kandungan interaktif dengan pelajar.",
  "p2-uses-of-qr": "Dengan peningkatan penggunaan kod QR dalam pelbagai industri, adalah penting untuk memahami potensi mereka dan bagaimana untuk menggunakannya secara berkesan untuk keperluan peribadi atau perniagaan anda.",
  "name-faqs1-text": "Apakah kod QR?",
  "text-faqs1-text": "Kod QR (Quick Response code) adalah jenis kod bar matriks yang boleh menyimpan pelbagai data, seperti URL, maklumat hubungan, dan teks. Kod QR boleh diimbas menggunakan kamera telefon pintar atau pembaca kod QR untuk akses cepat kepada maklumat yang disimpan.",
  "name-faqs2-text": "Bagaimana cara saya cipta kod QR?",
  "text-faqs2-text": "Mencipta kod QR adalah mudah dengan alat online kami. Cukup masukkan teks yang ingin anda kodkan dalam kotak input, klik \"Cipta Kod QR,\" dan kod QR anda akan dibuat dengan serta-merta.",
  "name-faqs3-text": "Adakah pembuat kod QR ini percuma?",
  "text-faqs3-text": "Ya, pembuat kod QR kami adalah percuma sepenuhnya untuk digunakan. Anda boleh mencipta sebanyak kod QR yang anda perlukan tanpa sebarang kos.",
  "name-faqs4-text": "Bolehkah saya menyesuaikan kod QR saya?",
  "text-faqs4-text": "Walaupun alat asas kami menghasilkan kod QR standard, terdapat aplikasi pembuat kod QR yang lebih canggih yang membolehkan anda menyesuaikan reka bentuk, warna, dan logo kod QR anda.",
  "name-faqs5-text": "Untuk apa saya boleh menggunakan kod QR?",
  "text-faqs5-text": "Kod QR adalah serba boleh dan boleh digunakan untuk pelbagai tujuan, termasuk pemasaran dan periklanan, berkongsi maklumat hubungan, pengurusan acara, pendidikan, dan memudahkan pembayaran.",
  "name-faqs6-text": "Adakah kod QR luput?",
  "text-faqs6-text": "Kod QR itu sendiri tidak luput. Walau bagaimanapun, maklumat yang mereka pautkan, seperti URL atau kandungan, mungkin berubah atau menjadi tidak tersedia dari semasa ke semasa. Penting untuk memastikan bahawa kandungan yang dipautkan kekal boleh diakses.",
  "name-faqs7-text": "Bagaimana cara saya mengimbas kod QR?",
  "text-faqs7-text": "Untuk mengimbas kod QR, buka aplikasi kamera pada telefon pintar anda dan arahkan ke kod QR. Notifikasi akan muncul dengan kandungan kod QR. Ketik pada notifikasi untuk mengakses maklumat yang dipautkan. Jika kamera anda tidak mengenali kod QR, anda mungkin perlu menggunakan aplikasi pengimbas kod QR.",
  "title-phone": "Pembuat Kod QR dari Nombor Telefon | Pembuat Kod QR Online Percuma",
  "description-phone": "Cipta kod QR untuk nombor telefon dengan mudah menggunakan pembuat kod QR online percuma kami. Pelajari cara membuat, mencetak, dan menggunakan kod QR untuk berkongsi maklumat hubungan dengan cepat dan mudah.",
  "title-body-phone": "Pembuat Kod QR dari Nombor Telefon",
  "label-input-phone": "Masukkan nombor telefon",
  "placeholder-input-phone": "0987654321",
  "title-chill-phone": "Mencipta kod QR untuk nombor telefon adalah cara yang cepat dan mudah untuk berkongsi maklumat hubungan. Masukkan nombor telefon di bawah dan klik butang untuk cipta kod QR anda.",
  "h2-how-to-phone": "Bagaimana untuk Mencipta Kod QR untuk Nombor Telefon?",
  "p1-how-to-phone": "Mencipta kod QR untuk nombor telefon adalah mudah dengan pembuat kod QR online kami. Ikuti langkah-langkah berikut:",
  "li1-how-to-phone": "Masukkan nombor telefon yang anda ingin tukar kepada kod QR dalam kotak input di atas.",
  "li2-how-to-phone": "Klik butang \"Cipta Kod QR\".",
  "li3-how-to-phone": "Kod QR anda akan dihasilkan dengan serta-merta dan dipaparkan di skrin.",
  "li4-how-to-phone": "Anda boleh muat turun atau mencetak kod QR anda seperti yang diperlukan.",
  "p2-how-to-phone": "Kod QR adalah alat yang serba boleh untuk berkongsi maklumat hubungan dengan cepat dan mudah. Mereka boleh digunakan di kad perniagaan, risalah, laman web, dan banyak lagi.",
  "h2-how-to-scan-phone": "Bagaimana untuk Imbas Kod QR?",
  "p1-how-to-scan-phone": "Mengimbas kod QR adalah mudah dan boleh dilakukan dengan kebanyakan telefon pintar. Ikuti langkah-langkah ini untuk mengimbas kod QR:",
  "li1-how-to-scan-phone": "Buka aplikasi kamera pada telefon pintar anda.",
  "li2-how-to-scan-phone": "Mengarahkan kamera anda kepada kod QR.",
  "li3-how-to-scan-phone": "Notifikasi akan muncul dengan kandungan kod QR. Ketik pada notifikasi untuk membuka pautan atau melihat teks.",
  "li4-how-to-scan-phone": "Jika kamera anda tidak mengenali kod QR, anda mungkin perlu memuat turun aplikasi pengimbas kod QR dari kedai aplikasi anda.",
  "p2-how-to-scan-phone": "Kod QR adalah cara yang mudah untuk akses cepat kepada maklumat tanpa perlu menaip URL atau teks panjang. Mereka digunakan secara meluas dalam pemasaran, pembungkusan produk, dan pelbagai bidang lain.",
  "h2-benefits-phone": "Manfaat Menggunakan Kod QR",
  "p1-benefits-phone": "Kod QR menawarkan pelbagai manfaat, termasuk:",
  "strong1-benefits-phone": "Akses Cepat: ",
  "li1-benefits-phone": "Kod QR menyediakan akses cepat dan mudah kepada maklumat dengan imbasan yang mudah.",
  "strong2-benefits-phone": "Serba Guna: ",
  "li2-benefits-phone": "Kod QR boleh menyimpan pelbagai jenis data, termasuk URL, teks, dan maklumat hubungan.",
  "strong3-benefits-phone": "Kesenangan: ",
  "li3-benefits-phone": "Berkongsi maklumat dengan kod QR adalah mudah dan menghapuskan keperluan untuk memasukkan data secara manual.",
  "strong4-benefits-phone": "Kos-efektif: ",
  "li4-benefits-phone": "Mencipta dan menggunakan kod QR adalah percuma, menjadikannya penyelesaian yang kos-efektif untuk berkongsi maklumat.",
  "strong5-benefits-phone": "Penglibatan: ",
  "li5-benefits-phone": "Kod QR dapat meningkatkan penglibatan pengguna dengan menyediakan akses yang interaktif dan segera kepada kandungan.",
  "h2-uses-phone": "Aplikasi Kod QR",
  "p1-uses-phone": "Kod QR sangat serba boleh dan boleh digunakan dalam pelbagai cara. Berikut adalah beberapa aplikasi biasa kod QR:",
  "strong1-uses-phone": "Pemasaran dan Periklanan: ",
  "li1-uses-phone": "Kod QR boleh diletakkan di poster, risalah, dan pembungkusan produk untuk mengarahkan pelanggan ke laman web, tawaran promosi, atau halaman media sosial.",
  "strong2-uses-phone": "Kad Perniagaan: ",
  "li2-uses-phone": "Menambah kod QR ke kad perniagaan membolehkan orang menyimpan butiran hubungan anda dengan cepat ke telefon mereka.",
  "strong3-uses-phone": "Pengurusan Acara: ",
  "li3-uses-phone": "Kod QR boleh digunakan untuk tiket, semakan masuk acara, dan menyediakan butiran acara.",
  "strong4-uses-phone": "Pendidikan: ",
  "li4-uses-phone": "Guru boleh menggunakan kod QR untuk berkongsi sumber tambahan, tugasan, dan kandungan interaktif dengan pelajar.",
  "strong5-uses-phone": "Pembayaran: ",
  "li5-uses-phone": "Banyak sistem pembayaran sekarang menggunakan kod QR untuk memudahkan transaksi yang pantas dan selamat.",
  "strong6-uses-phone": "Pembungkusan Produk: ",
  "li6-uses-phone": "Pengeluar boleh menggunakan kod QR pada pembungkusan untuk menyediakan pengguna dengan maklumat produk yang terperinci, arahan, dan tawaran promosi.",
  "strong7-uses-phone": "Kesihatan dan Keselamatan: ",
  "li7-uses-phone": "Kod QR digunakan dalam pengaturcaraan kesihatan untuk maklumat pesakit, butiran ubat, dan pengesanan kontak.",
  "name-faqs1-phone": "Apakah kod QR?",
  "text-faqs1-phone": "Kod QR (Quick Response code) adalah jenis kod bar matriks yang boleh menyimpan pelbagai data, seperti URL, maklumat hubungan, dan teks. Kod QR boleh diimbas menggunakan kamera telefon pintar atau pembaca kod QR untuk akses cepat kepada maklumat yang disimpan.",
  "name-faqs2-phone": "Bagaimana cara saya cipta kod QR?",
  "text-faqs2-phone": "Mencipta kod QR adalah mudah dengan alat online kami. Cukup masukkan nombor telefon yang ingin anda kodkan dalam kotak input, klik \"Cipta Kod QR,\" dan kod QR anda akan dibuat dengan serta-merta.",
  "name-faqs3-phone": "Adakah pembuat kod QR ini percuma?",
  "text-faqs3-phone": "Ya, pembuat kod QR kami adalah percuma sepenuhnya untuk digunakan. Anda boleh mencipta sebanyak kod QR yang anda perlukan tanpa sebarang kos.",
  "name-faqs4-phone": "Bolehkah saya menyesuaikan kod QR saya?",
  "text-faqs4-phone": "Walaupun alat asas kami menghasilkan kod QR standard, terdapat aplikasi pembuat kod QR yang lebih canggih yang membolehkan anda menyesuaikan reka bentuk, warna, dan logo kod QR anda.",
  "name-faqs5-phone": "Untuk apa saya boleh menggunakan kod QR?",
  "text-faqs5-phone": "Kod QR adalah serba boleh dan boleh digunakan untuk pelbagai tujuan, termasuk pemasaran dan periklanan, berkongsi maklumat hubungan, pengurusan acara, pendidikan, dan memudahkan pembayaran.",
  "name-faqs6-phone": "Adakah kod QR luput?",
  "text-faqs6-phone": "Kod QR itu sendiri tidak luput. Walau bagaimanapun, maklumat yang mereka pautkan, seperti URL atau kandungan, mungkin berubah atau menjadi tidak tersedia dari semasa ke semasa. Penting untuk memastikan bahawa kandungan yang dipautkan kekal boleh diakses.",
  "name-faqs7-phone": "Bagaimana cara saya mengimbas kod QR?",
  "text-faqs7-phone": "Untuk mengimbas kod QR, buka aplikasi kamera pada telefon pintar anda dan arahkan ke kod QR. Notifikasi akan muncul dengan kandungan kod QR. Ketik pada notifikasi untuk mengakses maklumat yang dipautkan. Jika kamera anda tidak mengenali kod QR, anda mungkin perlu menggunakan aplikasi pengimbas kod QR.",
  "name-faqs8-phone": "Bolehkah saya mencetak kod QR saya?",
  "text-faqs8-phone": "Ya, anda boleh mencetak kod QR anda dengan memuat turunnya dan menggunakan pencetak untuk mencetak salinan fizikal. Ini berguna untuk bahan pemasaran, kad perniagaan, risalah, dan media cetak lain.",
  "name-faqs9-phone": "Bagaimana saya memastikan kod QR saya boleh diimbas?",
  "text-faqs9-phone": "Untuk memastikan kod QR anda boleh diimbas, pastikan ia jelas dan tidak terdistorsi. Cetak pada saiz yang mencukupi dan elakkan meletakkannya di latar belakang yang sibuk. Uji kod QR dengan pelbagai peranti untuk mengesahkan ia berfungsi dengan baik.",
  "title-email": "Pembuat Kod QR untuk Alamat Emel | Pembuat Kod QR Percuma dan Dalam Talian",
  "description-email": "Cipta kod QR untuk alamat emel dengan mudah menggunakan pembuat kod QR dalam talian percuma kami. Pelajari cara membuat, mencetak, dan menggunakan kod QR untuk berkongsi maklumat hubungan dengan cepat dan mudah.",
  "title-body-email": "Pembuat Kod QR untuk Alamat Emel",
  "label-input-email": "Masukkan alamat emel",
  "placeholder-input-email": "abcxyz@gmail.com",
  "title-chill-email": "Mencipta kod QR untuk alamat emel adalah cara yang cepat dan mudah untuk berkongsi maklumat hubungan. Masukkan alamat emel di bawah dan klik butang untuk cipta kod QR anda.",
  "h2-how-to-email": "Bagaimana untuk Mencipta Kod QR untuk Alamat Emel?",
  "p1-how-to-email": "Mencipta kod QR untuk alamat emel adalah mudah dengan pembuat kod QR dalam talian kami. Ikuti langkah-langkah berikut:",
  "li1-how-to-email": "Masukkan alamat emel yang anda ingin tukar kepada kod QR dalam kotak input di atas.",
  "li2-how-to-email": "Klik butang \"Cipta Kod QR\".",
  "li3-how-to-email": "Kod QR anda akan dihasilkan dengan serta-merta dan dipaparkan di skrin.",
  "li4-how-to-email": "Anda boleh muat turun atau mencetak kod QR anda seperti yang diperlukan.",
  "p2-how-to-email": "Kod QR adalah alat yang serba boleh untuk berkongsi maklumat hubungan dengan cepat dan mudah. Mereka boleh digunakan di kad perniagaan, risalah, laman web, dan banyak lagi.",
  "h2-how-to-scan-email": "Bagaimana untuk Imbas Kod QR?",
  "p1-how-to-scan-email": "Mengimbas kod QR adalah mudah dan boleh dilakukan dengan kebanyakan telefon pintar. Ikuti langkah-langkah ini untuk mengimbas kod QR:",
  "li1-how-to-scan-email": "Buka aplikasi kamera pada telefon pintar anda.",
  "li2-how-to-scan-email": "Mengarahkan kamera anda kepada kod QR.",
  "li3-how-to-scan-email": "Notifikasi akan muncul dengan kandungan kod QR. Ketik pada notifikasi untuk membuka pautan atau melihat teks.",
  "li4-how-to-scan-email": "Jika kamera anda tidak mengenali kod QR, anda mungkin perlu memuat turun aplikasi pengimbas kod QR dari kedai aplikasi anda.",
  "p2-how-to-scan-email": "Kod QR adalah cara yang mudah untuk akses cepat kepada maklumat tanpa perlu menaip URL atau teks panjang. Mereka digunakan secara meluas dalam pemasaran, pembungkusan produk, dan pelbagai bidang lain.",
  "h2-benefits-email": "Manfaat Menggunakan Kod QR",
  "p1-benefits-email": "Kod QR menawarkan pelbagai manfaat, termasuk:",
  "strong1-benefits-email": "Akses Cepat: ",
  "li1-benefits-email": "Kod QR menyediakan akses cepat dan mudah kepada maklumat dengan imbasan yang mudah.",
  "strong2-benefits-email": "Serba Guna: ",
  "li2-benefits-email": "Kod QR boleh menyimpan pelbagai jenis data, termasuk URL, teks, dan maklumat hubungan.",
  "strong3-benefits-email": "Kesenangan: ",
  "li3-benefits-email": "Berkongsi maklumat dengan kod QR adalah mudah dan menghapuskan keperluan untuk memasukkan data secara manual.",
  "strong4-benefits-email": "Kos-efektif: ",
  "li4-benefits-email": "Mencipta dan menggunakan kod QR adalah percuma, menjadikannya penyelesaian yang kos-efektif untuk berkongsi maklumat.",
  "strong5-benefits-email": "Penglibatan: ",
  "li5-benefits-email": "Kod QR dapat meningkatkan penglibatan pengguna dengan menyediakan akses yang interaktif dan segera kepada kandungan.",
  "h2-uses-email": "Aplikasi Kod QR",
  "p1-uses-email": "Kod QR sangat serba boleh dan boleh digunakan dalam pelbagai cara. Berikut adalah beberapa aplikasi biasa kod QR:",
  "strong1-uses-email": "Pemasaran dan Periklanan: ",
  "li1-uses-email": "Kod QR boleh diletakkan di poster, risalah, dan pembungkusan produk untuk mengarahkan pelanggan ke laman web, tawaran promosi, atau halaman media sosial.",
  "strong2-uses-email": "Kad Perniagaan: ",
  "li2-uses-email": "Menambah kod QR ke kad perniagaan membolehkan orang menyimpan butiran hubungan anda dengan cepat ke telefon mereka.",
  "strong3-uses-email": "Pengurusan Acara: ",
  "li3-uses-email": "Kod QR boleh digunakan untuk tiket, semakan masuk acara, dan menyediakan butiran acara.",
  "strong4-uses-email": "Pendidikan: ",
  "li4-uses-email": "Guru boleh menggunakan kod QR untuk berkongsi sumber tambahan, tugasan, dan kandungan interaktif dengan pelajar.",
  "strong5-uses-email": "Pembayaran: ",
  "li5-uses-email": "Banyak sistem pembayaran sekarang menggunakan kod QR untuk memudahkan transaksi yang pantas dan selamat.",
  "strong6-uses-email": "Pembungkusan Produk: ",
  "li6-uses-email": "Pengeluar boleh menggunakan kod QR pada pembungkusan untuk menyediakan pengguna dengan maklumat produk yang terperinci, arahan, dan tawaran promosi.",
  "strong7-uses-email": "Kesihatan dan Keselamatan: ",
  "li7-uses-email": "Kod QR digunakan dalam pengaturcaraan kesihatan untuk maklumat pesakit, butiran ubat, dan pengesanan kontak.",
  "strong8-uses-email": "Komunikasi Emel: ",
  "li8-uses-email": "Kod QR boleh mengandungi alamat emel, menjadikannya mudah untuk menghantar emel dengan hanya dengan mengimbasnya.",
  "name-faqs1-email": "Apakah kod QR?",
  "text-faqs1-email": "Kod QR (Quick Response code) adalah jenis kod bar matriks yang boleh menyimpan pelbagai data, seperti URL, maklumat hubungan, dan teks. Kod QR boleh diimbas menggunakan kamera telefon pintar atau pembaca kod QR untuk akses cepat kepada maklumat yang disimpan.",
  "name-faqs2-email": "Bagaimana cara saya cipta kod QR?",
  "text-faqs2-email": "Mencipta kod QR adalah mudah dengan alat online kami. Cukup masukkan alamat emel yang ingin anda kodkan dalam kotak input, klik \"Cipta Kod QR,\" dan kod QR anda akan dibuat dengan serta-merta.",
  "name-faqs3-email": "Adakah pembuat kod QR ini percuma?",
  "text-faqs3-email": "Ya, pembuat kod QR kami adalah percuma sepenuhnya untuk digunakan. Anda boleh mencipta sebanyak kod QR yang anda perlukan tanpa sebarang kos.",
  "name-faqs4-email": "Bolehkah saya menyesuaikan kod QR saya?",
  "text-faqs4-email": "Walaupun alat asas kami menghasilkan kod QR standard, terdapat aplikasi pembuat kod QR yang lebih canggih yang membolehkan anda menyesuaikan reka bentuk, warna, dan logo kod QR anda.",
  "name-faqs5-email": "Untuk apa saya boleh menggunakan kod QR?",
  "text-faqs5-email": "Kod QR adalah serba boleh dan boleh digunakan untuk pelbagai tujuan, termasuk pemasaran dan periklanan, berkongsi maklumat hubungan, pengurusan acara, pendidikan, dan memudahkan pembayaran.",
  "name-faqs6-email": "Adakah kod QR luput?",
  "text-faqs6-email": "Kod QR itu sendiri tidak luput. Walau bagaimanapun, maklumat yang mereka pautkan, seperti URL atau kandungan, mungkin berubah atau menjadi tidak tersedia dari semasa ke semasa. Penting untuk memastikan bahawa kandungan yang dipautkan kekal boleh diakses.",
  "name-faqs7-email": "Bagaimana cara saya mengimbas kod QR?",
  "text-faqs7-email": "Untuk mengimbas kod QR, buka aplikasi kamera pada telefon pintar anda dan arahkan ke kod QR. Notifikasi akan muncul dengan kandungan kod QR. Ketik pada notifikasi untuk mengakses maklumat yang dipautkan. Jika kamera anda tidak mengenali kod QR, anda mungkin perlu menggunakan aplikasi pengimbas kod QR dari kedai aplikasi anda.",
  "name-faqs8-email": "Bolehkah saya mencetak kod QR saya?",
  "text-faqs8-email": "Ya, anda boleh mencetak kod QR anda dengan memuat turunnya dan menggunakan pencetak untuk mencetak salinan fizikal. Ini berguna untuk bahan pemasaran, kad perniagaan, risalah, dan media cetak lain.",
  "name-faqs9-email": "Bagaimana saya memastikan kod QR saya boleh diimbas?",
  "text-faqs9-email": "Untuk memastikan kod QR anda boleh diimbas, pastikan ia jelas dan tidak terdistorsi. Cetak pada saiz yang mencukupi dan elakkan meletakkannya di latar belakang yang sibuk. Uji kod QR dengan pelbagai peranti untuk mengesahkan ia berfungsi dengan baik.",
  "name-faqs10-email": "Bolehkah saya menggunakan kod QR untuk menghantar emel?",
  "text-faqs10-email": "Ya, anda boleh mencipta kod QR yang mengandungi alamat emel. Apabila diimbas, ia boleh membuka aplikasi emel dengan alamat emel sudah dimuatkan, menjadikannya mudah untuk pengguna menghantar emel.",
  "title-wifi": "Pembuat Kod QR WiFi | Pencipta Kod QR Percuma dan Dalam Talian",
  "description-wifi": "Cipta kod QR WiFi untuk kedai kopi, restoran, acara, dan lain-lain dengan pembuat kod QR dalam talian percuma kami. Sambung ke WiFi dengan mudah dengan mengimbas kod QR.",
  "title-body-wifi": "Pembuat Kod QR WiFi",
  "label1-input-wifi": "Masukkan nama WiFi",
  "placeholder1-input-wifi": "abcxyz",
  "label2-input-wifi": "Masukkan kata laluan WiFi",
  "placeholder2-input-wifi": "1234567890",
  "label3-input-wifi": "Masukkan jenis penyulitan WiFi",
  "title-chill-wifi": "Mencipta kod QR WiFi adalah cara yang cepat dan mudah untuk berkongsi butiran rangkaian WiFi anda. Masukkan maklumat WiFi di bawah dan klik butang untuk cipta kod QR anda.",
  "h2-how-to-wifi": "Bagaimana untuk Mencipta Kod QR WiFi?",
  "p1-how-to-wifi": "Mencipta kod QR WiFi adalah mudah dengan pembuat kod QR dalam talian kami. Ikuti langkah-langkah berikut:",
  "li1-how-to-wifi": "Masukkan SSID WiFi (nama rangkaian) yang anda ingin kongsi dalam kotak input di atas.",
  "li2-how-to-wifi": "Masukkan kata laluan WiFi (jika ada) dan pilih jenis penyulitan.",
  "li3-how-to-wifi": "Klik butang \"Cipta Kod QR WiFi\".",
  "li4-how-to-wifi": "Kod QR anda akan dihasilkan dengan serta-merta dan dipaparkan di skrin.",
  "li5-how-to-wifi": "Anda boleh muat turun atau mencetak kod QR WiFi anda seperti yang diperlukan.",
  "p2-how-to-wifi": "Kod QR WiFi adalah cara yang mudah untuk berkongsi butiran rangkaian tanpa perlu menaip. Mereka boleh digunakan di kedai kopi, restoran, acara, dan banyak lagi.",
  "h2-how-to-scan-wifi": "Bagaimana untuk Imbas Kod QR WiFi?",
  "p1-how-to-scan-wifi": "Mengimbas kod QR WiFi adalah mudah dan boleh dilakukan dengan kebanyakan telefon pintar. Ikuti langkah-langkah ini untuk mengimbas kod QR WiFi:",
  "li1-how-to-scan-wifi": "Buka aplikasi kamera pada telefon pintar anda.",
  "li2-how-to-scan-wifi": "Mengarahkan kamera anda kepada kod QR WiFi.",
  "li3-how-to-scan-wifi": "Notifikasi akan muncul dengan butiran rangkaian WiFi. Ketik pada notifikasi untuk menyambung ke rangkaian WiFi.",
  "li4-how-to-scan-wifi": "Jika kamera anda tidak mengenali kod QR, anda mungkin perlu memuat turun aplikasi pengimbas kod QR dari kedai aplikasi anda.",
  "p2-how-to-scan-wifi": "Kod QR WiFi menyediakan cara yang pantas dan selamat untuk menyambung ke rangkaian WiFi tanpa perlu memasukkan butiran secara manual.",
  "h2-benefits-wifi": "Manfaat Menggunakan Kod QR WiFi",
  "p1-benefits-wifi": "Kod QR WiFi menawarkan pelbagai manfaat, termasuk:",
  "strong1-benefits-wifi": "Kemudahan: ",
  "li1-benefits-wifi": "Berkongsi butiran rangkaian WiFi dengan mudah tanpa perlu menaip.",
  "strong2-benefits-wifi": "Keselamatan: ",
  "li2-benefits-wifi": "Mengurangkan risiko kesilapan menaip dan berkongsi butiran rangkaian yang disulitkan.",
  "strong3-benefits-wifi": "Ketercapaian: ",
  "li3-benefits-wifi": "Memudahkan pelanggan dan tetamu untuk menyambung ke rangkaian WiFi anda.",
  "strong4-benefits-wifi": "Kecekapan: ",
  "li4-benefits-wifi": "Jimat masa dengan mencipta kod QR sekali dan menggunakannya berkali-kali.",
  "strong5-benefits-wifi": "Serba Guna: ",
  "li5-benefits-wifi": "Gunakan kod QR WiFi dalam pelbagai pengaturan, termasuk kedai kopi, restoran, acara, dan banyak lagi.",
  "h2-uses-wifi": "Aplikasi Kod QR WiFi",
  "p1-uses-wifi": "Kod QR WiFi sangat serba boleh dan boleh digunakan dalam pelbagai cara. Berikut adalah beberapa aplikasi biasa kod QR WiFi:",
  "strong1-uses-wifi": "Kedai Kopi: ",
  "li1-uses-wifi": "Berikan pelanggan akses mudah ke rangkaian WiFi anda dengan meletakkan kod QR WiFi di atas meja atau berhampiran kaunter.",
  "strong2-uses-wifi": "Restoran: ",
  "li2-uses-wifi": "Kongsi butiran rangkaian WiFi dengan pelanggan dengan menyertakan kod QR WiFi di menu atau tenda meja.",
  "strong3-uses-wifi": "Acara: ",
  "li3-uses-wifi": "Memudahkan peserta untuk menyambung ke rangkaian WiFi anda dengan memaparkan kod QR WiFi di meja pendaftaran atau kaunter maklumat.",
  "strong4-uses-wifi": "Hotel: ",
  "li4-uses-wifi": "Berikan tetamu cara yang mudah untuk mengakses rangkaian WiFi anda dengan menyertakan kod QR WiFi di bilik tetamu dan kawasan umum.",
  "strong5-uses-wifi": "Pejabat: ",
  "li5-uses-wifi": "Kongsi butiran rangkaian WiFi pejabat anda dengan pelawat dan pelanggan dengan memaparkan kod QR WiFi di kawasan penyambutannya.",
  "strong6-uses-wifi": "Rumah: ",
  "li6-uses-wifi": "Memudahkan rakan-rakan dan keluarga untuk menyambung ke rangkaian WiFi rumah anda dengan mencetak dan memaparkan kod QR WiFi di kawasan umum.",
  "name-faqs1-wifi": "Apakah kod QR WiFi?",
  "text-faqs1-wifi": "Kod QR WiFi adalah jenis kod QR yang mengandungi butiran rangkaian WiFi, seperti SSID (nama rangkaian) dan kata laluan. Apabila diimbas, ia membolehkan peranti menyambung ke rangkaian WiFi secara automatik.",
  "name-faqs2-wifi": "Bagaimana cara saya cipta kod QR WiFi?",
  "text-faqs2-wifi": "Mencipta kod QR WiFi adalah mudah dengan alat dalam talian kami. Cukup masukkan SSID WiFi, kata laluan, dan pilih jenis penyulitan, kemudian klik \"Cipta Kod QR WiFi\" untuk mencipta kod QR anda.",
  "name-faqs3-wifi": "Adakah pembuat kod QR WiFi ini percuma?",
  "text-faqs3-wifi": "Ya, pembuat kod QR WiFi kami adalah percuma sepenuhnya untuk digunakan. Anda boleh mencipta sebanyak kod QR WiFi yang anda perlukan tanpa sebarang kos.",
  "name-faqs4-wifi": "Bolehkah saya menyesuaikan kod QR WiFi saya?",
  "text-faqs4-wifi": "Walaupun alat asas kami menghasilkan kod QR WiFi standard, terdapat aplikasi pembuat kod QR yang lebih canggih yang membolehkan anda menyesuaikan reka bentuk, warna, dan logo kod QR anda.",
  "name-faqs5-wifi": "Untuk apa saya boleh menggunakan kod QR WiFi?",
  "text-faqs5-wifi": "Kod QR WiFi adalah serba boleh dan boleh digunakan untuk pelbagai tujuan, termasuk berkongsi butiran rangkaian WiFi di kedai kopi, restoran, acara, hotel, pejabat, dan rumah.",
  "name-faqs6-wifi": "Adakah kod QR WiFi luput?",
  "text-faqs6-wifi": "Kod QR WiFi itu sendiri tidak luput. Walau bagaimanapun, butiran rangkaian yang mereka pautkan, seperti kata laluan, mungkin berubah jika anda mengemaskini tetapan rangkaian WiFi anda. Penting untuk memastikan butiran rangkaian kekal tepat.",
  "name-faqs7-wifi": "Bagaimana cara saya mengimbas kod QR WiFi?",
  "text-faqs7-wifi": "Untuk mengimbas kod QR WiFi, buka aplikasi kamera pada telefon pintar anda dan arahkan ke kod QR WiFi. Notifikasi akan muncul dengan butiran rangkaian WiFi. Ketik pada notifikasi untuk menyambung ke rangkaian WiFi. Jika kamera anda tidak mengenali kod QR, anda mungkin perlu menggunakan aplikasi pengimbas kod QR dari kedai aplikasi anda.",
  "name-faqs8-wifi": "Bolehkah saya mencetak kod QR WiFi saya?",
  "text-faqs8-wifi": "Ya, anda boleh mencetak kod QR WiFi anda dengan memuat turunnya dan menggunakan pencetak untuk mencetak salinan fizikal. Ini berguna untuk memaparkan kod QR WiFi di tempat awam seperti kedai kopi, restoran, dan tempat acara.",
  "name-faqs9-wifi": "Bagaimana saya memastikan kod QR WiFi saya boleh diimbas?",
  "text-faqs9-wifi": "Untuk memastikan kod QR WiFi anda boleh diimbas, pastikan ia jelas dan tidak terdistorsi. Cetak pada saiz yang mencukupi dan elakkan meletakkannya di latar belakang yang sibuk. Uji kod QR dengan pelbagai peranti untuk mengesahkan ia berfungsi dengan baik.",
  "name-faqs10-wifi": "Bolehkah saya menggunakan kod QR WiFi untuk rangkaian yang disulitkan?",
  "text-faqs10-wifi": "Ya, anda boleh mencipta kod QR WiFi untuk rangkaian yang disulitkan dengan memilih jenis penyulitan yang sesuai (WPA/WPA2 atau WEP) dan memasukkan kata laluan rangkaian. Ini memastikan sambungan yang selamat untuk pengguna."
}