{
	"lang": "ro",
	"title": "Transformă orice link URL în cod QR cu doar câteva clicuri",
	"description": "Transformă orice link URL într-un cod QR cu doar câteva clicuri. Serviciu gratuit și ușor de utilizat pentru conversia URL-urilor în coduri QR. Generează coduri QR pentru site-uri web, produse, informații de contact și multe altele. Începe să convertești astăzi!",
	"title-body": "Transformă linkurile URL în cod QR",
	"title-body-bank": "Transformă banca în cod QR",
	"label-input": "Introdu link-ul URL al site-ului",
	"placeholder-input": "https://qrmeup.me",
	"text-pastes": "Lipește",
	"text-button": "Generează cod QR",
	"title-chill": "Transformă orice link URL într-un cod QR cu doar câteva clicuri. Serviciu gratuit și ușor de utilizat pentru conversia URL-urilor în coduri QR.",
	"h2-social-media": "Promovează produse noi pe rețelele de socializare",
	"p-social-media": "Folosește codurile QR URL pe platforme precum Facebook și Instagram pentru a distribui ușor linkuri către produsele și promoțiile tale noi. Codurile QR sunt o modalitate convenabilă de a direcționa urmăritorii către site-ul tău, magazinul online sau paginile specifice ale produselor.",
	"h3-social-media": "Cum să folosești codurile QR URL pe rețelele de socializare:",
	"li1-social-media": "Creează un cod QR pentru URL-ul paginii produsului tău.",
	"li2-social-media": "Descarcă imaginea codului QR.",
	"li3-social-media": "Postează codul QR pe conturile tale de social media.",
	"li4-social-media": "Încurajează urmăritorii să scaneze codul QR pentru a accesa produsele tale.",
	"h2-contact-info": "Distribuie informații de contact",
	"p-contact-info": "Creează coduri QR URL pentru cărți de vizită sau vCards pentru a distribui cu ușurință informațiile tale de contact clienților și colegilor. Codurile QR fac mai simplu pentru oameni să salveze detaliile tale de contact direct pe telefoanele lor fără introducerea manuală.",
	"h3-contact-info": "Beneficiile utilizării codurilor QR pentru informații de contact:",
	"li1-contact-info": "Acces rapid și ușor la detaliile tale de contact.",
	"li2-contact-info": "Nu este nevoie să tastezi informațiile manual.",
	"li3-contact-info": "Modalitate profesională și modernă de a distribui informațiile de contact.",
	"h2-tracking": "Urmărește traficul pe site",
	"p-tracking": "Folosește codurile QR URL pentru a urmări și analiza traficul pe site. Acest lucru te ajută să înțelegi mai bine audiența ta și să măsori eficiența campaniilor tale de marketing.",
	"h3-tracking": "Pași pentru a urmări traficul pe site folosind coduri QR:",
	"li1-tracking": "Creează un URL unic pentru campania ta de marketing cu parametri UTM.",
	"li2-tracking": "Generează un cod QR pentru acest URL.",
	"li3-tracking": "Include codul QR în materialele tale de marketing.",
	"li4-tracking": "Monitorizează traficul.",
	"h2-feedback": "Colectează feedback-ul clienților",
	"p-feedback": "Generează coduri QR URL pentru sondaje și recenzii de produse pentru a aduna feedback valoros de la clienții tăi rapid și eficient. Codurile QR simplifică procesul pentru clienți de a-și oferi opiniile și te ajută să îmbunătățești produsele și serviciile tale.",
	"h3-feedback": "Cum să folosești codurile QR pentru feedback-ul clienților:",
	"li1-feedback": "Creează un sondaj folosind un instrument precum Forms.",
	"li2-feedback": "Generează un cod QR pentru URL-ul sondajului.",
	"li3-feedback": "Afișează codul QR în magazinul tău, pe chitanțe sau în ambalaj.",
	"li4-feedback": "Încurajează clienții să scaneze codul QR și să completeze sondajul.",
	"title-h4-faqs": "Întrebări frecvente (FAQs) și suport:",
	"name-faqs1": "Ce este un cod QR?",
	"text-faqs1": "Un cod QR (Quick Response code) este un tip de cod de bare matricial care conține informații ce pot fi citite de un scanner de coduri QR sau de camera unui smartphone. Sunt utilizate în mod obișnuit pentru a stoca URL-uri, informații de contact și altele.",
	"name-faqs2": "Cum generez un cod QR pentru URL-ul meu?",
	"text-faqs2": "Pur și simplu introdu URL-ul tău în câmpul de input de mai sus și apasă butonul \"Generează cod QR\". O imagine a codului QR va fi creată pentru URL-ul tău, pe care o poți descărca și utiliza după cum este necesar.",
	"name-faqs3": "Codurile QR sunt gratuite?",
	"text-faqs3": "Da, generarea și utilizarea codurilor QR cu serviciul nostru este complet gratuită. Poți crea câte coduri QR ai nevoie fără niciun cost.",
	"name-faqs4": "Pot urmări scanările codului meu QR?",
	"text-faqs4": "Da, folosind parametri UTM în URL-ul tău și integrându-l cu Google Analytics, poți urmări scanările și aduna informații detaliate despre audiența ta.",
	"name-faqs5": "Cum pot folosi codurile QR pentru a promova afacerea mea?",
	"text-faqs5": "Codurile QR pot fi utilizate în diverse moduri pentru a-ți promova afacerea. Poți să le pui pe cărți de vizită, fluturași, ambalaje de produse și pe rețelele de socializare pentru a direcționa clienții către site-ul tău, oferte speciale sau informații de contact.",
	"name-faqs6": "Datele mele sunt sigure când generez un cod QR?",
	"text-faqs6": "Da, datele tale sunt sigure. URL-urile pe care le introduci sunt folosite doar pentru a genera codul QR și nu sunt stocate sau partajate cu terți.",
	"name-faqs7": "Codurile QR pot fi folosite pentru plăți?",
	"text-faqs7": "Da, codurile QR sunt folosite din ce în ce mai mult pentru plăți mobile. Ele pot stoca informații de plată în siguranță și pot facilita tranzacții rapide folosind smartphone-urile.",
	"name-faqs8": "Cât durează un cod QR?",
	"text-faqs8": "Codurile QR nu expiră de la sine. Cu toate acestea, este o practică bună să monitorizezi și să actualizezi codurile QR dacă conținutul sau URL-ul subliniat se schimbă pentru a te asigura că oferă informații corecte utilizatorilor.",
	"name-faqs9": "Există limitări privind dimensiunea unui cod QR?",
	"text-faqs9": "Codurile QR pot varia în dimensiune în funcție de cantitatea de informații codificate. Cu toate acestea, codurile QR mai mari pot stoca mai multe date, dar necesită mai mult spațiu pentru scanare.",
	"name-faqs10": "Codurile QR pot fi folosite offline?",
	"text-faqs10": "Da, codurile QR pot stoca informații care pot fi accesate offline, cum ar fi detalii de contact, informații despre evenimente sau acreditări de acces WiFi. Scanarea codului QR cu un smartphone oferă acces instant la datele stocate.",
	"title-text": "Generator de coduri QR din text | Generator de coduri QR gratuit și online",
	"description-text": "Generează coduri QR din text ușor cu generatorul nostru gratuit de coduri QR online. Află cum să creezi, să scanezi și să folosești coduri QR cu instrumentul nostru simplu și intuitiv.",
	"title-body-text": "Generator de coduri QR din text",
	"label-input-text": "Introdu conținutul textului",
	"placeholder-input-text": "Conținut text",
	"title-chill-text": "Generează coduri QR din text ușor cu generatorul nostru gratuit de coduri QR online. Pur și simplu introdu textul tău mai jos și apasă butonul pentru a genera codul QR.",
	"h2-how-to": "Cum să creezi un cod QR din text?",
	"p1-how-to": "Crearea unui cod QR din text este simplă cu generatorul nostru online de coduri QR. Urmează acești pași:",
	"li1-how-to": "Introdu textul pe care vrei să-l transformi în cod QR în caseta de input de mai sus.",
	"li2-how-to": "Apasă pe butonul \"Generează cod QR\".",
	"li3-how-to": "Codul tău QR va fi generat instantaneu și afișat pe ecran.",
	"li4-how-to": "Poți apoi să descarci sau să distribui codul QR după cum este necesar.",
	"p2-how-to": "Codurile QR sunt un instrument versatil pentru distribuirea informațiilor. Folosește-le pe cărți de vizită, fluturași, site-uri web și multe altele pentru a face ușor pentru oameni să acceseze conținutul tău rapid și convenabil.",
	"h2-scan-qr": "Cum să scanezi un cod QR?",
	"p1-scan-qr": "Scanarea unui cod QR este ușoară și poate fi făcută cu majoritatea smartphone-urilor. Urmează acești pași pentru a scana un cod QR:",
	"li1-scan-qr": "Deschide aplicația de cameră pe smartphone-ul tău.",
	"li2-scan-qr": "Îndreaptă camera spre codul QR.",
	"li3-scan-qr": "Va apărea o notificare cu conținutul codului QR. Apasă pe ea pentru a deschide linkul sau pentru a vedea textul.",
	"li4-scan-qr": "Dacă camera ta nu recunoaște codul QR, poate fi necesar să descarci o aplicație de scanare a codurilor QR din magazinul de aplicații.",
	"p2-scan-qr": "Codurile QR sunt o modalitate convenabilă de a accesa rapid informațiile fără a trebui să tastezi URL-uri lungi sau texte. Sunt utilizate pe scară largă în marketing, ambalaje de produse și în diverse alte domenii.",
	"h2-uses-of-qr": "Utilizările codurilor QR",
	"p1-uses-of-qr": "Codurile QR sunt incredibil de versatile și pot fi utilizate în diverse moduri. Iată câteva utilizări comune ale codurilor QR:",
	"strong1-uses-of-qr": "Marketing și publicitate: ",
	"li1-uses-of-qr": "Codurile QR pot fi plasate pe afișe, fluturași și ambalaje de produse pentru a direcționa clienții către site-uri web, oferte promoționale sau pagini de social media.",
	"strong2-uses-of-qr": "Cărți de vizită: ",
	"li2-uses-of-qr": "Adăugarea unui cod QR pe cartea ta de vizită permite oamenilor să salveze rapid informațiile tale de contact pe telefonul lor.",
	"strong3-uses-of-qr": "Managementul evenimentelor: ",
	"li3-uses-of-qr": "Codurile QR pot fi utilizate pentru ticketing, check-in la evenimente și furnizarea de detalii despre evenimente.",
	"strong4-uses-of-qr": "Educație: ",
	"li4-uses-of-qr": "Profesorii pot folosi coduri QR pentru a distribui resurse suplimentare, teme și conținut interactiv elevilor.",
	"p2-uses-of-qr": "Odată cu adoptarea crescândă a codurilor QR în diverse industrii, este esențial să înțelegi potențialul lor și cum să le folosești eficient pentru nevoile tale personale sau de afaceri.",
	"name-faqs1-text": "Ce este un cod QR?",
	"text-faqs1-text": "Un cod QR (Quick Response code) este un tip de cod de bare matricial care poate stoca o varietate de date, cum ar fi URL-uri, informații de contact și text. Codurile QR pot fi scanate folosind camera unui smartphone sau un cititor de coduri QR pentru a accesa rapid informațiile stocate.",
	"name-faqs2-text": "Cum generez un cod QR?",
	"text-faqs2-text": "Generarea unui cod QR este simplă cu instrumentul nostru online. Introdu textul pe care vrei să-l codifici în caseta de input, apasă pe \"Generează cod QR\" și codul tău QR va fi creat instantaneu.",
	"name-faqs3-text": "Acest generator de coduri QR este gratuit?",
	"text-faqs3-text": "Da, generatorul nostru de coduri QR este complet gratuit. Poți crea câte coduri QR ai nevoie fără niciun cost.",
	"name-faqs4-text": "Pot personaliza codul meu QR?",
	"text-faqs4-text": "Deși instrumentul nostru de bază generează coduri QR standard, există aplicații și servicii avansate de generare a codurilor QR care îți permit să personalizezi designul, culoarea și logo-ul codurilor tale QR.",
	"name-faqs5-text": "Pentru ce pot folosi codurile QR?",
	"text-faqs5-text": "Codurile QR sunt versatile și pot fi folosite în diverse scopuri, inclusiv marketing și publicitate, distribuirea informațiilor de contact, managementul evenimentelor, educație și facilitarea plăților.",
	"name-faqs6-text": "Codurile QR expiră?",
	"text-faqs6-text": "Codurile QR nu expiră de la sine. Cu toate acestea, informațiile la care fac legătura, cum ar fi URL-uri sau conținut, pot să se schimbe sau să devină indisponibile în timp. Este important să te asiguri că conținutul la care fac legătura rămâne accesibil.",
	"name-faqs7-text": "Cum pot scana un cod QR?",
	"text-faqs7-text": "Pentru a scana un cod QR, deschide aplicația de cameră pe smartphone-ul tău și îndreaptă-o spre codul QR. Va apărea o notificare cu conținutul codului QR. Apasă pe ea pentru a accesa informațiile legate. Dacă camera ta nu recunoaște codul QR, poate fi necesar să folosești o aplicație de scanare a codurilor QR.",
	"title-phone": "Generator de coduri QR pentru numere de telefon | Generator de coduri QR gratuit și online",
	"description-phone": "Generează coduri QR pentru numere de telefon ușor cu generatorul nostru gratuit de coduri QR online. Află cum să creezi, să tipărești și să folosești coduri QR pentru a partaja rapid și convenabil informații de contact.",
	"title-body-phone": "Generator de coduri QR pentru numere de telefon",
	"label-input-phone": "Introdu numărul de telefon",
	"placeholder-input-phone": "0987654321",
	"title-chill-phone": "Crearea unui cod QR pentru un număr de telefon este o modalitate rapidă și ușoară de a partaja informații de contact. Introdu numărul de telefon mai jos și apasă butonul pentru a genera codul tău QR.",
	"h2-how-to-phone": "Cum să creezi un cod QR pentru număr de telefon?",
	"p1-how-to-phone": "Crearea unui cod QR pentru un număr de telefon este simplă cu generatorul nostru online de coduri QR. Urmează acești pași:",
	"li1-how-to-phone": "Introdu numărul de telefon pe care vrei să-l transformi în cod QR în caseta de input de mai sus.",
	"li2-how-to-phone": "Apasă pe butonul \"Generează cod QR\".",
	"li3-how-to-phone": "Codul tău QR va fi generat instantaneu și afișat pe ecran.",
	"li4-how-to-phone": "Poți apoi să descarci sau să tipărești codul tău QR după cum este necesar.",
	"p2-how-to-phone": "Codurile QR sunt un instrument versatil pentru partajarea rapidă și ușoară a informațiilor de contact. Ele pot fi folosite pe cărți de vizită, fluturași, site-uri web și multe altele.",
	"h2-how-to-scan-phone": "Cum să scanezi un cod QR?",
	"p1-how-to-scan-phone": "Scanarea unui cod QR este ușoară și poate fi făcută cu majoritatea smartphone-urilor. Urmează acești pași pentru a scana un cod QR:",
	"li1-how-to-scan-phone": "Deschide aplicația de cameră pe smartphone-ul tău.",
	"li2-how-to-scan-phone": "Îndreaptă camera spre codul QR.",
	"li3-how-to-scan-phone": "Va apărea o notificare cu conținutul codului QR. Apasă pe ea pentru a deschide linkul sau pentru a vedea textul.",
	"li4-how-to-scan-phone": "Dacă camera ta nu recunoaște codul QR, poate fi necesar să descarci o aplicație de scanare a codurilor QR din magazinul de aplicații.",
	"p2-how-to-scan-phone": "Codurile QR sunt o modalitate convenabilă de a accesa rapid informațiile fără a trebui să tastezi URL-uri lungi sau texte. Sunt utilizate pe scară largă în marketing, ambalaje de produse și în diverse alte domenii.",
	"h2-benefits-phone": "Beneficiile utilizării codurilor QR",
	"p1-benefits-phone": "Codurile QR oferă numeroase beneficii, inclusiv:",
	"strong1-benefits-phone": "Acces rapid: ",
	"li1-benefits-phone": "Codurile QR oferă acces rapid și ușor la informații cu o simplă scanare.",
	"strong2-benefits-phone": "Versatilitate: ",
	"li2-benefits-phone": "Codurile QR pot stoca diverse tipuri de date, inclusiv URL-uri, text și informații de contact.",
	"strong3-benefits-phone": "Conveniență: ",
	"li3-benefits-phone": "Partajarea informațiilor cu codurile QR este convenabilă și elimină necesitatea de a introduce manual date.",
	"strong4-benefits-phone": "Eficiență din punct de vedere al costurilor: ",
	"li4-benefits-phone": "Generarea și utilizarea codurilor QR este gratuită, ceea ce le face o soluție eficientă din punct de vedere al costurilor pentru partajarea informațiilor.",
	"strong5-benefits-phone": "Angajament: ",
	"li5-benefits-phone": "Codurile QR pot spori angajamentul utilizatorilor prin furnizarea de acces interactiv și imediat la conținut.",
	"h2-uses-phone": "Aplicațiile codurilor QR",
	"p1-uses-phone": "Codurile QR sunt incredibil de versatile și pot fi utilizate în diverse moduri. Iată câteva aplicații comune ale codurilor QR:",
	"strong1-uses-phone": "Marketing și publicitate: ",
	"li1-uses-phone": "Codurile QR pot fi plasate pe afișe, fluturași și ambalaje de produse pentru a direcționa clienții către site-uri web, oferte promoționale sau pagini de social media.",
	"strong2-uses-phone": "Cărți de vizită: ",
	"li2-uses-phone": "Adăugarea unui cod QR pe cartea ta de vizită permite oamenilor să salveze rapid informațiile tale de contact pe telefonul lor.",
	"strong3-uses-phone": "Managementul evenimentelor: ",
	"li3-uses-phone": "Codurile QR pot fi utilizate pentru ticketing, check-in la evenimente și furnizarea de detalii despre evenimente.",
	"strong4-uses-phone": "Educație: ",
	"li4-uses-phone": "Profesorii pot folosi coduri QR pentru a distribui resurse suplimentare, teme și conținut interactiv elevilor.",
	"strong5-uses-phone": "Plăți: ",
	"li5-uses-phone": "Multe sisteme de plată folosesc acum coduri QR pentru a facilita tranzacțiile rapide și sigure.",
	"strong6-uses-phone": "Ambalajul produselor: ",
	"li6-uses-phone": "Producătorii pot folosi coduri QR pe ambalaje pentru a furniza consumatorilor informații detaliate despre produs, instrucțiuni și oferte promoționale.",
	"strong7-uses-phone": "Sănătate și siguranță: ",
	"li7-uses-phone": "Codurile QR sunt folosite în mediile de sănătate pentru informații despre pacienți, detalii despre medicamente și urmărirea contactelor.",
	"name-faqs1-phone": "Ce este un cod QR?",
	"text-faqs1-phone": "Un cod QR (Quick Response code) este un tip de cod de bare matricial care poate stoca o varietate de date, cum ar fi URL-uri, informații de contact și text. Codurile QR pot fi scanate folosind camera unui smartphone sau un cititor de coduri QR pentru a accesa rapid informațiile stocate.",
	"name-faqs2-phone": "Cum generez un cod QR?",
	"text-faqs2-phone": "Generarea unui cod QR este simplă cu instrumentul nostru online. Introdu numărul de telefon pe care vrei să-l codifici în caseta de input, apasă pe \"Generează cod QR\" și codul tău QR va fi creat instantaneu.",
	"name-faqs3-phone": "Acest generator de coduri QR este gratuit?",
	"text-faqs3-phone": "Da, generatorul nostru de coduri QR este complet gratuit. Poți crea câte coduri QR ai nevoie fără niciun cost.",
	"name-faqs4-phone": "Pot personaliza codul meu QR?",
	"text-faqs4-phone": "Deși instrumentul nostru de bază generează coduri QR standard, există aplicații și servicii avansate de generare a codurilor QR care îți permit să personalizezi designul, culoarea și logo-ul codurilor tale QR.",
	"name-faqs5-phone": "Pentru ce pot folosi codurile QR?",
	"text-faqs5-phone": "Codurile QR sunt versatile și pot fi folosite în diverse scopuri, inclusiv marketing și publicitate, distribuirea informațiilor de contact, managementul evenimentelor, educație și facilitarea plăților.",
	"name-faqs6-phone": "Codurile QR expiră?",
	"text-faqs6-phone": "Codurile QR nu expiră de la sine. Cu toate acestea, informațiile la care fac legătura, cum ar fi URL-uri sau conținut, pot să se schimbe sau să devină indisponibile în timp. Este important să te asiguri că conținutul la care fac legătura rămâne accesibil.",
	"name-faqs7-phone": "Cum pot scana un cod QR?",
	"text-faqs7-phone": "Pentru a scana un cod QR, deschide aplicația de cameră pe smartphone-ul tău și îndreaptă-o spre codul QR. Va apărea o notificare cu conținutul codului QR. Apasă pe ea pentru a accesa informațiile legate. Dacă camera ta nu recunoaște codul QR, poate fi necesar să folosești o aplicație de scanare a codurilor QR.",
	"name-faqs8-phone": "Pot să tipăresc codul meu QR?",
	"text-faqs8-phone": "Da, poți tipări codul tău QR descărcându-l și apoi folosind o imprimantă pentru a crea copii fizice. Acest lucru este util pentru materiale de marketing, cărți de vizită, fluturași și alte medii tipărite.",
	"name-faqs9-phone": "Cum mă asigur că codul meu QR este scanabil?",
	"text-faqs9-phone": "Pentru a te asigura că codul tău QR este scanabil, asigură-te că este clar și nedistorsionat. Tipărește-l la o dimensiune suficientă și evită plasarea lui pe fundaluri aglomerate. Testează codul QR cu mai multe dispozitive pentru a confirma că funcționează corect.",
	"title-email": "Generator de coduri QR pentru adrese de email | Generator de coduri QR gratuit și online",
	"description-email": "Generează coduri QR pentru adrese de email ușor cu generatorul nostru gratuit de coduri QR online. Află cum să creezi, să tipărești și să folosești coduri QR pentru a partaja rapid și convenabil informații de contact.",
	"title-body-email": "Generator de coduri QR pentru adrese de email",
	"label-input-email": "Introdu adresa de email",
	"placeholder-input-email": "abcxyz@gmail.com",
	"title-chill-email": "Crearea unui cod QR pentru o adresă de email este o modalitate rapidă și ușoară de a partaja informații de contact. Introdu adresa de email mai jos și apasă butonul pentru a genera codul tău QR.",
	"h2-how-to-email": "Cum să creezi un cod QR pentru adresa de email?",
	"p1-how-to-email": "Crearea unui cod QR pentru o adresă de email este simplă cu generatorul nostru online de coduri QR. Urmează acești pași:",
	"li1-how-to-email": "Introdu adresa de email pe care vrei să o transformi în cod QR în caseta de input de mai sus.",
	"li2-how-to-email": "Apasă pe butonul \"Generează cod QR\".",
	"li3-how-to-email": "Codul tău QR va fi generat instantaneu și afișat pe ecran.",
	"li4-how-to-email": "Poți apoi să descarci sau să tipărești codul tău QR după cum este necesar.",
	"p2-how-to-email": "Codurile QR sunt un instrument versatil pentru partajarea rapidă și ușoară a informațiilor de contact. Ele pot fi folosite pe cărți de vizită, fluturași, site-uri web și multe altele.",
	"h2-how-to-scan-email": "Cum să scanezi un cod QR?",
	"p1-how-to-scan-email": "Scanarea unui cod QR este ușoară și poate fi făcută cu majoritatea smartphone-urilor. Urmează acești pași pentru a scana un cod QR:",
	"li1-how-to-scan-email": "Deschide aplicația de cameră pe smartphone-ul tău.",
	"li2-how-to-scan-email": "Îndreaptă camera spre codul QR.",
	"li3-how-to-scan-email": "Va apărea o notificare cu conținutul codului QR. Apasă pe ea pentru a deschide linkul sau pentru a vedea textul.",
	"li4-how-to-scan-email": "Dacă camera ta nu recunoaște codul QR, poate fi necesar să descarci o aplicație de scanare a codurilor QR din magazinul de aplicații.",
	"p2-how-to-scan-email": "Codurile QR sunt o modalitate convenabilă de a accesa rapid informațiile fără a trebui să tastezi URL-uri lungi sau texte. Sunt utilizate pe scară largă în marketing, ambalaje de produse și în diverse alte domenii.",
	"h2-benefits-email": "Beneficiile utilizării codurilor QR",
	"p1-benefits-email": "Codurile QR oferă numeroase beneficii, inclusiv:",
	"strong1-benefits-email": "Acces rapid: ",
	"li1-benefits-email": "Codurile QR oferă acces rapid și ușor la informații cu o simplă scanare.",
	"strong2-benefits-email": "Versatilitate: ",
	"li2-benefits-email": "Codurile QR pot stoca diverse tipuri de date, inclusiv URL-uri, text și informații de contact.",
	"strong3-benefits-email": "Conveniență: ",
	"li3-benefits-email": "Partajarea informațiilor cu codurile QR este convenabilă și elimină necesitatea de a introduce manual date.",
	"strong4-benefits-email": "Eficiență din punct de vedere al costurilor: ",
	"li4-benefits-email": "Generarea și utilizarea codurilor QR este gratuită, ceea ce le face o soluție eficientă din punct de vedere al costurilor pentru partajarea informațiilor.",
	"strong5-benefits-email": "Angajament: ",
	"li5-benefits-email": "Codurile QR pot spori angajamentul utilizatorilor prin furnizarea de acces interactiv și imediat la conținut.",
	"h2-uses-email": "Aplicațiile codurilor QR",
	"p1-uses-email": "Codurile QR sunt incredibil de versatile și pot fi utilizate în diverse moduri. Iată câteva aplicații comune ale codurilor QR:",
	"strong1-uses-email": "Marketing și publicitate: ",
	"li1-uses-email": "Codurile QR pot fi plasate pe afișe, fluturași și ambalaje de produse pentru a direcționa clienții către site-uri web, oferte promoționale sau pagini de social media.",
	"strong2-uses-email": "Cărți de vizită: ",
	"li2-uses-email": "Adăugarea unui cod QR pe cartea ta de vizită permite oamenilor să salveze rapid informațiile tale de contact pe telefonul lor.",
	"strong3-uses-email": "Managementul evenimentelor: ",
	"li3-uses-email": "Codurile QR pot fi utilizate pentru ticketing, check-in la evenimente și furnizarea de detalii despre evenimente.",
	"strong4-uses-email": "Educație: ",
	"li4-uses-email": "Profesorii pot folosi coduri QR pentru a distribui resurse suplimentare, teme și conținut interactiv elevilor.",
	"strong5-uses-email": "Plăți: ",
	"li5-uses-email": "Multe sisteme de plată folosesc acum coduri QR pentru a facilita tranzacțiile rapide și sigure.",
	"strong6-uses-email": "Ambalajul produselor: ",
	"li6-uses-email": "Producătorii pot folosi coduri QR pe ambalaje pentru a furniza consumatorilor informații detaliate despre produs, instrucțiuni și oferte promoționale.",
	"strong7-uses-email": "Sănătate și siguranță: ",
	"li7-uses-email": "Codurile QR sunt folosite în mediile de sănătate pentru informații despre pacienți, detalii despre medicamente și urmărirea contactelor.",
	"strong8-uses-email": "Comunicarea prin email: ",
	"li8-uses-email": "Codurile QR pot codifica adrese de email, făcând ușoară trimiterea unui email cu o simplă scanare.",
	"name-faqs1-email": "Ce este un cod QR?",
	"text-faqs1-email": "Un cod QR (Quick Response code) este un tip de cod de bare matricial care poate stoca o varietate de date, cum ar fi URL-uri, informații de contact și text. Codurile QR pot fi scanate folosind camera unui smartphone sau un cititor de coduri QR pentru a accesa rapid informațiile stocate.",
	"name-faqs2-email": "Cum generez un cod QR?",
	"text-faqs2-email": "Generarea unui cod QR este simplă cu instrumentul nostru online. Introdu adresa de email pe care vrei să o codifici în caseta de input, apasă pe \"Generează cod QR\" și codul tău QR va fi creat instantaneu.",
	"name-faqs3-email": "Acest generator de coduri QR este gratuit?",
	"text-faqs3-email": "Da, generatorul nostru de coduri QR este complet gratuit. Poți crea câte coduri QR ai nevoie fără niciun cost.",
	"name-faqs4-email": "Pot personaliza codul meu QR?",
	"text-faqs4-email": "Deși instrumentul nostru de bază generează coduri QR standard, există aplicații și servicii avansate de generare a codurilor QR care îți permit să personalizezi designul, culoarea și logo-ul codurilor tale QR.",
	"name-faqs5-email": "Pentru ce pot folosi codurile QR?",
	"text-faqs5-email": "Codurile QR sunt versatile și pot fi folosite în diverse scopuri, inclusiv marketing și publicitate, distribuirea informațiilor de contact, managementul evenimentelor, educație și facilitarea plăților.",
	"name-faqs6-email": "Codurile QR expiră?",
	"text-faqs6-email": "Codurile QR nu expiră de la sine. Cu toate acestea, informațiile la care fac legătura, cum ar fi URL-uri sau conținut, pot să se schimbe sau să devină indisponibile în timp. Este important să te asiguri că conținutul la care fac legătura rămâne accesibil.",
	"name-faqs7-email": "Cum pot scana un cod QR?",
	"text-faqs7-email": "Pentru a scana un cod QR, deschide aplicația de cameră pe smartphone-ul tău și îndreaptă-o spre codul QR. Va apărea o notificare cu conținutul codului QR. Apasă pe ea pentru a accesa informațiile legate. Dacă camera ta nu recunoaște codul QR, poate fi necesar să folosești o aplicație de scanare a codurilor QR.",
	"name-faqs8-email": "Pot tipări codul meu QR?",
	"text-faqs8-email": "Da, poți tipări codul tău QR descărcându-l și apoi folosind o imprimantă pentru a crea copii fizice. Acest lucru este util pentru materiale de marketing, cărți de vizită, fluturași și alte medii tipărite.",
	"name-faqs9-email": "Cum mă asigur că codul meu QR este scanabil?",
	"text-faqs9-email": "Pentru a te asigura că codul tău QR este scanabil, asigură-te că este clar și nedistorsionat. Tipărește-l la o dimensiune suficientă și evită plasarea lui pe fundaluri aglomerate. Testează codul QR cu mai multe dispozitive pentru a confirma că funcționează corect.",
	"name-faqs10-email": "Pot folosi un cod QR pentru a trimite un email?",
	"text-faqs10-email": "Da, poți crea un cod QR care codifică o adresă de email. Când este scanat, poate deschide un client de email cu adresa de email pre-completată, făcând ușoară trimiterea unui email.",
	"title-wifi": "Generator de Cod QR WiFi | Creator de Coduri QR Gratuit și Online",
	"description-wifi": "Generează coduri QR WiFi pentru cafenele, restaurante, evenimente și altele cu generatorul nostru gratuit de coduri QR online. Conectează-te ușor la WiFi prin scanarea codurilor QR. Află cum să creezi, să imprimezi și să folosești codurile QR WiFi.",
	"title-body-wifi": "Generator de Cod QR WiFi",
	"label1-input-wifi": "Introdu numele WiFi",
	"placeholder1-input-wifi": "abcxyz",
	"label2-input-wifi": "Introdu parola WiFi",
	"placeholder2-input-wifi": "1234567890",
	"label3-input-wifi": "Introdu criptarea WiFi",
	"title-chill-wifi": "Crearea unui cod QR WiFi este o modalitate rapidă și ușoară de a distribui detaliile rețelei WiFi. Introdu informațiile WiFi mai jos și apasă butonul pentru a genera codul tău QR.",
	"h2-how-to-wifi": "Cum să Creezi un Cod QR WiFi?",
	"p1-how-to-wifi": "Crearea unui cod QR WiFi este simplă cu generatorul nostru online de coduri QR. Urmează acești pași:",
	"li1-how-to-wifi": "Introdu SSID-ul WiFi (numele rețelei) pe care vrei să-l distribui în caseta de mai sus.",
	"li2-how-to-wifi": "Introdu parola WiFi (dacă este cazul) și selectează tipul de criptare.",
	"li3-how-to-wifi": "Apasă pe butonul \"Generează Cod QR WiFi\".",
	"li4-how-to-wifi": "Codul tău QR va fi generat instantaneu și afișat pe ecran.",
	"li5-how-to-wifi": "Poți descărca sau imprima codul tău QR după necesitate.",
	"p2-how-to-wifi": "Codurile QR WiFi sunt o modalitate convenabilă de a distribui detaliile rețelei fără a scrie. Ele pot fi folosite în cafenele, restaurante, evenimente și altele.",
	"h2-how-to-scan-wifi": "Cum să Scanezi un Cod QR WiFi?",
	"p1-how-to-scan-wifi": "Scanearea unui cod QR WiFi este simplă și poate fi făcută cu majoritatea smartphone-urilor. Urmează acești pași pentru a scana un cod QR WiFi:",
	"li1-how-to-scan-wifi": "Deschide aplicația de cameră pe smartphone-ul tău.",
	"li2-how-to-scan-wifi": "Îndreaptă camera spre codul QR WiFi.",
	"li3-how-to-scan-wifi": "Va apărea o notificare cu detaliile rețelei WiFi. Apasă pe ea pentru a te conecta la rețea.",
	"li4-how-to-scan-wifi": "Dacă camera ta nu recunoaște codul QR, poate fi necesar să descarci o aplicație de scanare a codurilor QR din magazinul tău de aplicații.",
	"p2-how-to-scan-wifi": "Codurile QR WiFi oferă o modalitate rapidă și sigură de a te conecta la rețele WiFi fără a introduce manual detaliile rețelei.",
	"h2-benefits-wifi": "Beneficiile Utilizării Codurilor QR WiFi",
	"p1-benefits-wifi": "Codurile QR WiFi oferă numeroase beneficii, inclusiv:",
	"strong1-benefits-wifi": "Conveniență: ",
	"li1-benefits-wifi": "Distribuie ușor detaliile rețelei WiFi fără a scrie.",
	"strong2-benefits-wifi": "Securitate: ",
	"li2-benefits-wifi": "Reduce riscul erorilor de scriere și distribuie detaliile rețelei criptate.",
	"strong3-benefits-wifi": "Accesibilitate: ",
	"li3-benefits-wifi": "Facilitează conectarea clienților și oaspeților la rețeaua ta WiFi.",
	"strong4-benefits-wifi": "Eficiență: ",
	"li4-benefits-wifi": "Economisește timp prin generarea unui cod QR o singură dată și utilizarea lui de mai multe ori.",
	"strong5-benefits-wifi": "Versatilitate: ",
	"li5-benefits-wifi": "Folosește codurile QR WiFi în diferite setări, inclusiv cafenele, restaurante, evenimente și altele.",
	"h2-uses-wifi": "Aplicațiile Codurilor QR WiFi",
	"p1-uses-wifi": "Codurile QR WiFi sunt extrem de versatile și pot fi folosite în diverse moduri. Iată câteva aplicații comune ale codurilor QR WiFi:",
	"strong1-uses-wifi": "Cafenele: ",
	"li1-uses-wifi": "Oferă clienților acces ușor la rețeaua ta WiFi prin plasarea codurilor QR WiFi pe mese sau în apropierea tejghelei.",
	"strong2-uses-wifi": "Restaurante: ",
	"li2-uses-wifi": "Distribuie detaliile rețelei tale WiFi clienților prin includerea codurilor QR WiFi în meniuri sau pe mese.",
	"strong3-uses-wifi": "Evenimente: ",
	"li3-uses-wifi": "Facilitează conectarea participanților la rețeaua ta WiFi prin afișarea codurilor QR WiFi la birourile de înregistrare sau la standurile de informații.",
	"strong4-uses-wifi": "Hoteluri: ",
	"li4-uses-wifi": "Oferă oaspeților o modalitate convenabilă de a accesa rețeaua ta WiFi prin includerea codurilor QR WiFi în camerele de oaspeți și în zonele comune.",
	"strong5-uses-wifi": "Birouri: ",
	"li5-uses-wifi": "Distribuie detaliile rețelei tale WiFi pentru vizitatori și clienți prin afișarea codurilor QR WiFi în zonele de recepție.",
	"strong6-uses-wifi": "Acasă: ",
	"li6-uses-wifi": "Facilitează conectarea prietenilor și familiei la rețeaua ta WiFi acasă prin imprimarea și afișarea unui cod QR WiFi într-o zonă comună.",
	"name-faqs1-wifi": "Ce este un cod QR WiFi?",
	"text-faqs1-wifi": "Un cod QR WiFi este un tip de cod QR care conține detaliile rețelei WiFi, cum ar fi SSID-ul (numele rețelei) și parola. Când este scanat, permite dispozitivelor să se conecteze automat la rețeaua WiFi.",
	"name-faqs2-wifi": "Cum generez un cod QR WiFi?",
	"text-faqs2-wifi": "Generarea unui cod QR WiFi este simplă cu instrumentul nostru online. Introdu SSID-ul WiFi, parola și selectează tipul de criptare, apoi apasă pe „Generează Cod QR WiFi” pentru a crea codul tău QR.",
	"name-faqs3-wifi": "Este acest generator de cod QR WiFi gratuit?",
	"text-faqs3-wifi": "Da, generatorul nostru de coduri QR WiFi este complet gratuit. Poți crea câte coduri QR WiFi ai nevoie fără niciun cost.",
	"name-faqs4-wifi": "Pot personaliza codul meu QR WiFi?",
	"text-faqs4-wifi": "În timp ce instrumentul nostru de bază generează coduri QR WiFi standard, există aplicații și servicii avansate de generator de coduri QR care îți permit să personalizezi designul, culoarea și logo-ul codurilor tale QR.",
	"name-faqs5-wifi": "Pentru ce pot folosi codurile QR WiFi?",
	"text-faqs5-wifi": "Codurile QR WiFi sunt versatile și pot fi folosite pentru diverse scopuri, inclusiv distribuirea detaliilor rețelei WiFi în cafenele, restaurante, evenimente, hoteluri, birouri și acasă.",
	"name-faqs6-wifi": "Codurile QR WiFi expiră?",
	"text-faqs6-wifi": "Codurile QR WiFi în sine nu expiră. Cu toate acestea, detaliile rețelei la care se conectează acestea pot să se schimbe dacă actualizezi setările rețelei WiFi. Este important să te asiguri că detaliile rețelei rămân precise.",
	"name-faqs7-wifi": "Cum pot scana un cod QR WiFi?",
	"text-faqs7-wifi": "Pentru a scana un cod QR WiFi, deschide aplicația camerei de pe smartphone-ul tău și îndreapt-o spre codul QR. Va apărea o notificare cu detaliile rețelei WiFi. Apasă pe ea pentru a te conecta la rețea. Dacă camera ta nu recunoaște codul QR, ar putea fi necesar să folosești o aplicație de scanare a codurilor QR.",
	"name-faqs8-wifi": "Pot imprima codul meu QR WiFi?",
	"text-faqs8-wifi": "Da, poți imprima codul tău QR WiFi descărcându-l și apoi folosind o imprimantă pentru a crea copii fizice. Acest lucru este util pentru afișarea codurilor QR WiFi în locuri publice precum cafenele, restaurante și locuri de evenimente.",
	"name-faqs9-wifi": "Cum pot asigura că codul meu QR WiFi poate fi scanat?",
	"text-faqs9-wifi": "Pentru a te asigura că codul tău QR WiFi poate fi scanat, asigură-te că este clar și necurvurat. Imprimă-l la o dimensiune suficientă și evită să-l plasezi pe fundaluri aglomerate. Testează codul QR cu mai multe dispozitive pentru a confirma că funcționează corect.",
	"name-faqs10-wifi": "Pot folosi un cod QR WiFi pentru rețele criptate?",
	"text-faqs10-wifi": "Da, poți crea un cod QR WiFi pentru rețele criptate selectând tipul corespunzător de criptare (WPA/WPA2 sau WEP) și introducând parola rețelei. Acest lucru asigură o conexiune sigură pentru utilizatori.",
	"canonical-url": "https://qrmeup.onrender.com/ro/url",
	"canonical-text": "https://qrmeup.onrender.com/ro/text",
	"canonical-phone": "https://qrmeup.onrender.com/ro/phone",
	"canonical-email": "https://qrmeup.onrender.com/ro/email",
	"canonical-wifi": "https://qrmeup.onrender.com/ro/wifi"
}