{
	"lang": "th",
	"title": "แปลงลิงก์ URL เป็น QR Code ด้วยไม่กี่คลิกเท่านั้น",
	"description": "แปลงลิงก์ URL เป็นรหัส QR ด้วยไม่กี่คลิกเท่านั้น บริการแปลง URL เป็น QR code ฟรีและง่ายต่อการใช้งาน สร้างรหัส QR สำหรับเว็บไซต์ ผลิตภัณฑ์ ข้อมูลติดต่อ และอื่น ๆ เริ่มแปลงได้ทันที!",
	"title-body": "แปลงลิงก์ URL เป็น QR Code",
	"title-body-bank": "แปลงธนาคารเป็น QR Code",
	"label-input": "ใส่ลิงก์ URL เว็บไซต์",
	"placeholder-input": "https://qrmeup.me",
	"text-pastes": "วาง",
	"text-button": "สร้างรหัส QR Code",
	"title-chill": "แปลงลิงก์ URL ใด ๆ เป็นรหัส QR ด้วยไม่กี่คลิกเท่านั้น บริการแปลง URL เป็น QR code ฟรีและง่ายต่อการใช้งาน",
	"h2-social-media": "โปรโมทผลิตภัณฑ์ใหม่ในโซเชียลมีเดีย",
	"p-social-media": "ใช้รหัส URL QR บนแพลตฟอร์มเช่น Facebook และ Instagram เพื่อแชร์ลิงก์ไปยังผลิตภัณฑ์ใหม่ของคุณและโปรโมชั่น รหัส QR เป็นวิธีที่สะดวกสำหรับนำผู้ติดตามของคุณไปยังเว็บไซต์ เว็บร้านค้าออนไลน์หรือหน้าผลิตภัณฑ์เฉพาะ",
	"h3-social-media": "วิธีใช้รหัส URL QR บนโซเชียลมีเดีย:",
	"li1-social-media": "สร้างรหัส QR สำหรับ URL หน้าผลิตภัณฑ์ของคุณ",
	"li2-social-media": "ดาวน์โหลดภาพรหัส QR",
	"li3-social-media": "โพสต์รหัส QR บนบัญชีโซเชียลมีเดียของคุณ",
	"li4-social-media": "ยักยอกผู้ติดตามให้สแกนรหัส QR เพื่อเข้าถึงผลิตภัณฑ์ของคุณ",
	"h2-contact-info": "แบ่งปันข้อมูลติดต่อ",
	"p-contact-info": "สร้างรหัส URL QR สำหรับบัตรธุรกิจหรือ vCard เพื่อแบ่งปันข้อมูลติดต่อของคุณได้อย่างไม่ยุ่งยากกับลูกค้าและเพื่อนร่วมงาน รหัส QR ทำให้ง่ายต่อผู้คนที่จะบันทึกข้อมูลติดต่อของคุณไปที่โทรศัพท์ของพวกเขาโดยตรงโดยไม่ต้องป้อนข้อมูลด้วยมือ",
	"h3-contact-info": "ประโยชน์ของการใช้รหัส QR สำหรับข้อมูลติดต่อ:",
	"li1-contact-info": "การเข้าถึงข้อมูลติดต่อของคุณได้อย่างรวดเร็วและง่ายดาย",
	"li2-contact-info": "ไม่ต้องพิมพ์ข้อมูลด้วยมือ",
	"li3-contact-info": "วิธีที่เป็นมืออาชีพและทันสมัยในการแบ่งปันข้อมูลติดต่อ",
	"h2-tracking": "ติดตามการเข้าชมเว็บไซต์",
	"p-tracking": "ใช้รหัส URL QR เพื่อติดตามและวิเคราะห์การเข้าชมเว็บไซต์ สิ่งนี้ช่วยให้คุณเข้าใจกลุ่มเป้าหมายของคุณได้ดีขึ้นและวัดผลสำเร็จของแคมเปญการตลาดของคุณ",
	"h3-tracking": "ขั้นตอนการติดตามการเข้าชมเว็บไซต์โดยใช้รหัส QR:",
	"li1-tracking": "สร้าง URL ที่ไม่ซ้ำกันสำหรับแคมเปญการตลาดของคุณด้วยพารามิเตอร์ UTM",
	"li2-tracking": "สร้างรหัส QR สำหรับ URL นี้",
	"li3-tracking": "รวมรหัส QR ในสื่อการตลาดของคุณ",
	"li4-tracking": "ติดตามการเข้าชม",
	"h2-feedback": "เก็บความคิดเห็นจากลูกค้า",
	"p-feedback": "สร้างรหัส URL QR สำหรับการสำรวจและรีวิวผลิตภัณฑ์เพื่อเก็บข้อมูลความคิดเห็นมีคุณค่าจากลูกค้าของคุณอย่างรวดเร็วและมีประสิทธิภาพ รหัส QR ทำให้กระบวนการนี้สะดวกสำหรับลูกค้าที่จะให้ความคิดเห็นและช่วยให้คุณปรับปรุงผลิตภัณฑ์และบริการของคุณ",
	"h3-feedback": "วิธีใช้รหัส QR สำหรับความคิดเห็นจากลูกค้า:",
	"li1-feedback": "สร้างการสำรวจโดยใช้เครื่องมือเช่น Forms",
	"li2-feedback": "สร้างรหัส QR สำหรับ URL ของการสำรวจ",
	"li3-feedback": "แสดงรหัส QR ในร้านของคุณ บนใบเสร็จหรือในบรรจุภัณฑ์",
	"li4-feedback": "กระตุ้นลูกค้าให้สแกนรหัส QR และกรอกการสำรวจ",
	"title-h4-faqs": "คำถามที่พบบ่อย (FAQs) และการสนับสนุน:",
	"name-faqs1": "รหัส QR คืออะไร?",
	"text-faqs1": "รหัส QR (Quick Response code) เป็นประเภทของบาร์โค้ดแบบเมทริกซ์ที่มีข้อมูลที่สามารถอ่านได้โดยเครื่องอ่านรหัส QR หรือกล้องสมาร์ทโฟน พวกเขามักใช้เก็บ URL ข้อมูลติดต่อและอื่น ๆ",
	"name-faqs2": "ฉันจะสร้างรหัส QR สำหรับ URL ของฉันได้อย่างไร?",
	"text-faqs2": "เพียงใส่ URL ของคุณในช่องกรอกด้านบนและคลิกที่ปุ่ม \"สร้างรหัส QR\" รูปภาพรหัส QR จะถูกสร้างสำหรับ URL ของคุณซึ่งคุณสามารถดาวน์โหลดและใช้ตามต้องการได้",
	"name-faqs3": "การใช้งาน QR code นั้นฟรีหรือไม่?",
	"text-faqs3": "ใช่ การสร้างและใช้ QR code ด้วยบริการของเราเป็นฟรีทั้งหมด คุณสามารถสร้าง QR code ได้เท่าที่คุณต้องการโดยไม่มีค่าใช้จ่าย",
	"name-faqs4": "ฉันสามารถติดตามการสแกน QR code ของฉันได้หรือไม่?",
	"text-faqs4": "ใช่ โดยการใช้พารามิเตอร์ UTM ใน URL ของคุณและการรวมกับ Google Analytics คุณสามารถติดตามการสแกนและรวบรวมข้อมูลละเอียดเกี่ยวกับกลุ่มเป้าหมายของคุณได้",
	"name-faqs5": "ฉันจะใช้ QR code สำหรับการโปรโมทธุรกิจของฉันได้อย่างไร?",
	"text-faqs5": "QR code สามารถใช้ได้ในหลายวิธีเพื่อโปรโมตธุรกิจของคุณ คุณสามารถวางไว้บนบัตรธุรกิจ โบรชัวร์ บรรจุภัณฑ์ผลิตภัณฑ์ และโซเชียลมีเดียเพื่อนำลูกค้าไปยังเว็บไซต์ของคุณ ข้อเสนอพิเศษ หรือข้อมูลติดต่อ",
	"name-faqs6": "ข้อมูลของฉันปลอดภัยเมื่อสร้าง QR code หรือไม่?",
	"text-faqs6": "ใช่ ข้อมูลของคุณปลอดภัย URL ที่คุณใส่จะใช้เพื่อสร้างรหัส QR เท่านั้นและไม่ได้เก็บหรือแชร์ไปยังบุคคลที่สาม",
	"name-faqs7": "QR code สามารถใช้สำหรับการชำระเงินได้หรือไม่?",
	"text-faqs7": "ใช่ QR code มีการใช้งานที่มากขึ้นสำหรับการชำระเงินผ่านมือถือ พวกเขาสามารถเก็บข้อมูลการชำระเงินได้อย่างปลอดภัยและกระทำธุรกรรมได้อย่างรวดเร็วโดยใช้สมาร์ทโฟน",
	"name-faqs8": "รหัส QR นานเท่าไร?",
	"text-faqs8": "รหัส QR ไม่มีการหมดอายุด้วยตัวเอง อย่างไรก็ตาม เป็นปฏิบัติที่ดีที่จะติดตามและอัปเดต QR code หากเนื้อหาหรือ URL ใต้ดังกล่าวเปลี่ยนเพื่อให้สามารถให้ข้อมูลที่ถูกต้องกับผู้ใช้ได้",
	"name-faqs9": "มีข้อจำกัดในขนาดของรหัส QR หรือไม่?",
	"text-faqs9": "รหัส QR สามารถมีขนาดที่แตกต่างกันไปได้ขึ้นอยู่กับปริมาณข้อมูลที่เข้ารหัส อย่างไรก็ตาม รหัส QR ขนาดใหญ่สามารถเก็บข้อมูลได้มากขึ้นแต่ต้องใช้พื้นที่สแกนมากขึ้น",
	"name-faqs10": "รหัส QR สามารถใช้ได้แบบออฟไลน์ไหม?",
	"text-faqs10": "ใช่ รหัส QR สามารถเก็บข้อมูลที่สามารถเข้าถึงได้แบบออฟไลน์ได้ เช่น ข้อมูลติดต่อ ข้อมูลเหตุการณ์ หรือข้อมูลรับสัญญาณ WiFi การสแกนรหัส QR ด้วยสมาร์ทโฟนจะให้การเข้าถึงทันทีถึงข้อมูลที่เก็บไว้",
	"title-text": "เครื่องมือสร้างรหัส QR Code จากข้อความ | สร้าง QR Code ออนไลน์ฟรี",
	"description-text": "สร้างรหัส QR จากข้อความได้อย่างง่ายด้วยเครื่องมือสร้างรหัส QR ออนไลน์ของเราฟรี และเรียนรู้วิธีการสร้าง สแกน และใช้รหัส QR ด้วยเครื่องมือที่เรียบง่ายและใช้งานได้ง่าย",
	"title-body-text": "เครื่องมือสร้างรหัส QR Code จากข้อความ",
	"label-input-text": "ป้อนเนื้อหาข้อความ",
	"placeholder-input-text": "เนื้อหาข้อความ",
	"title-chill-text": "สร้างรหัส QR จากข้อความได้อย่างง่ายด้วยเครื่องมือสร้างรหัส QR ออนไลน์ฟรีของเรา เพียงแค่ป้อนข้อความของคุณด้านล่างและคลิกที่ปุ่มเพื่อสร้างรหัส QR ของคุณ",
	"h2-how-to": "วิธีการสร้างรหัส QR จากข้อความ?",
	"p1-how-to": "การสร้างรหัส QR จากข้อความง่ายด้วยเครื่องมือสร้างรหัส QR ออนไลน์ของเรา ทำตามขั้นตอนเหล่านี้เพียงแค่เท่านั้น:",
	"li1-how-to": "ป้อนข้อความที่คุณต้องการแปลงเป็นรหัส QR ในช่องป้อนด้านบน",
	"li2-how-to": "คลิกที่ปุ่ม \"สร้างรหัส QR Code\"",
	"li3-how-to": "รหัส QR ของคุณจะถูกสร้างและแสดงบนหน้าจอทันที",
	"li4-how-to": "คุณสามารถดาวน์โหลดหรือแบ่งปันรหัส QR ตามที่ต้องการได้",
	"p2-how-to": "รหัส QR เป็นเครื่องมือหลากหลายที่ใช้ในการแชร์ข้อมูล ใช้งานได้บนบัตรธุรกิจ โบรชัวร์ เว็บไซต์ และอื่น ๆ เพื่อทำให้ผู้คนสามารถเข้าถึงเนื้อหาของคุณได้ง่ายและสะดวก",
	"h2-scan-qr": "วิธีการสแกนรหัส QR?",
	"p1-scan-qr": "การสแกนรหัส QR เป็นเรื่องง่ายและสามารถทำได้ด้วยสมาร์ทโฟนหลายรุ่น ทำตามขั้นตอนเหล่านี้เพื่อสแกนรหัส QR:",
	"li1-scan-qr": "เปิดแอปกล้องบนสมาร์ทโฟนของคุณ",
	"li2-scan-qr": "ชี้กล้องของคุณที่รหัส QR",
	"li3-scan-qr": "จะมีการแจ้งเตือนปรากฏขึ้นพร้อมเนื้อหาของรหัส QR แตะที่นั้นเพื่อเปิดลิงก์หรือดูข้อความ",
	"li4-scan-qr": "หากกล้องของคุณไม่สามารถรู้จักรหัส QR นั้น คุณอาจต้องดาวน์โหลดแอปสแกนรหัส QR จาก App Store ของคุณ",
	"p2-scan-qr": "รหัส QR เป็นวิธีที่สะดวกสำหรับการเข้าถึงข้อมูลโดยไม่ต้องพิมพ์ URL หรือข้อความที่ยาวนาน QR code นี้ได้รับการใช้งานอย่างแพร่หลายในการตลาด บรรจุภัณฑ์ผลิตภัณฑ์ และด้านอื่น ๆ",
	"h2-uses-of-qr": "การใช้งานของรหัส QR",
	"p1-uses-of-qr": "รหัส QR เป็นเครื่องมือที่หลากหลายและสามารถใช้งานได้ในหลายทาง ต่อไปนี้คือบางการใช้งานที่พบบ่อยของรหัส QR:",
	"strong1-uses-of-qr": "การตลาดและโฆษณา: ",
	"li1-uses-of-qr": "รหัส QR สามารถวางไว้บนโปสเตอร์ โบรชัวร์ และบรรจุภัณฑ์ผลิตภัณฑ์เพื่อนำลูกค้าไปยังเว็บไซต์ ข้อเสนอโปรโมชั่นหรือหน้าสื่อสังคม",
	"strong2-uses-of-qr": "บัตรธุรกิจ: ",
	"li2-uses-of-qr": "การเพิ่มรหัส QR ในบัตรธุรกิจของคุณทำให้ผู้คนสามารถบันทึกข้อมูลติดต่อของคุณไปยังโทรศัพท์ของพวกเขาได้เร็ว",
	"strong3-uses-of-qr": "การจัดการเหตุการณ์: ",
	"li3-uses-of-qr": "รหัส QR สามารถใช้สำหรับการจัดการบัตรตั๋วเข้างานและให้รายละเอียดเกี่ยวกับเหตุการณ์ได้",
	"strong4-uses-of-qr": "การศึกษา: ",
	"li4-uses-of-qr": "ครูสามารถใช้รหัส QR ในการแบ่งปันทรัพยากรเพิ่มเติม การมอบหมายงาน และเนื้อหาแบบโต้ตอบกับนักเรียนได้",
	"p2-uses-of-qr": "ด้วยการนำรหัส QR ไปใช้ในอุตสาหกรรมต่าง ๆ ที่มีการใช้งานมากขึ้น มันเป็นสิ่งสำคัญที่จะเข้าใจศักยภาพของมันและวิธีการใช้งานให้เหมาะสมสำหรับความต้องการส่วนตัวหรือธุรกิจของคุณ",
	"name-faqs1-text": "QR code คืออะไร?",
	"text-faqs1-text": "QR code (Quick Response code) เป็นประเภทหนึ่งของบาร์โค้ดแมททริกซ์ที่สามารถเก็บข้อมูลหลากหลายประเภท เช่น URL ข้อมูลติดต่อ และข้อความ QR code สามารถสแกนได้โดยใช้กล้องของสมาร์ทโฟนหรือเครื่องอ่าน QR code เพื่อเข้าถึงข้อมูลที่เก็บไว้อย่างรวดเร็ว",
	"name-faqs2-text": "ฉันสร้างรหัส QR อย่างไร?",
	"text-faqs2-text": "การสร้างรหัส QR ง่ายด้วยเครื่องมือออนไลน์ของเรา เพียงแค่ป้อนข้อความที่คุณต้องการเข้ารหัสในช่องป้อน คลิกที่ \"สร้างรหัส QR Code\" และรหัส QR ของคุณจะถูกสร้างทันที",
	"name-faqs3-text": "เครื่องมือสร้าง QR code นี้ฟรีหรือไม่?",
	"text-faqs3-text": "ใช่ เครื่องมือสร้าง QR code ของเราเป็นฟรีที่สุดในการใช้งานคุณสามารถสร้างรหัส QR กี่รหัสก็ได้โดยไม่มีค่าใช้จ่าย",
	"name-faqs4-text": "ฉันสามารถปรับแต่งรหัส QR ของฉันได้หรือไม่?",
	"text-faqs4-text": "แม้ว่าเครื่องมือพื้นฐานของเราจะสร้างรหัส QR มาตรฐาน แต่มีแอปและบริการสร้างรหัส QR ขั้นสูงที่ช่วยให้คุณปรับแต่งดีไซน์ สี และโลโก้ของรหัส QR ได้",
	"name-faqs5-text": "ฉันสามารถใช้รหัส QR ไปใช้ทำอะไรได้บ้าง?",
	"text-faqs5-text": "รหัส QR เป็นเครื่องมือหลากหลายที่สามารถใช้งานได้ในหลายประการ เช่น การตลาดและโฆษณา แชร์ข้อมูลติดต่อ การจัดการเหตุการณ์ การศึกษา และการอำนวยความสะดวกในการชำระเงิน",
	"name-faqs6-text": "รหัส QR มีอายุกี่ปี?",
	"text-faqs6-text": "รหัส QR เองไม่มีวันหมดอายุ แต่ข้อมูลที่เกี่ยวข้อง เช่น URL หรือเนื้อหาอาจเปลี่ยนแปลงหรือไม่สามารถใช้ได้ในภายหลัง จึงสำคัญที่จะให้แน่ใจว่าเนื้อหาที่เชื่อมโยงยังคงสามารถเข้าถึงได้",
	"name-faqs7-text": "ฉันสามารถสแกนรหัส QR อย่างไร?",
	"text-faqs7-text": "เพื่อสแกนรหัส QR ให้เปิดแอปกล้องบนสมาร์ทโฟนของคุณและชี้มันที่รหัส QR จะมีการแจ้งเตือนปรากฏขึ้นพร้อมเนื้อหาของรหัส QR แตะที่นั้นเพื่อเข้าถึงข้อมูลที่เชื่อมโยง หากกล้องของคุณไม่สามารถรู้จักรหัส QR นั้น คุณอาจต้องใช้แอปสแกนรหัส QR จาก App Store ของคุณ",
	"title-phone": "สร้างรหัส QR Code จากหมายเลขโทรศัพท์ | สร้าง QR Code ออนไลน์ฟรีและง่ายด้วยเครื่องมือของเรา",
	"description-phone": "สร้างรหัส QR สำหรับหมายเลขโทรศัพท์ได้อย่างง่ายด้วยเครื่องมือสร้างรหัส QR ออนไลน์ของเราฟรี และเรียนรู้วิธีการสร้าง พิมพ์ และใช้รหัส QR เพื่อแบ่งปันข้อมูลติดต่อได้อย่างรวดเร็วและสะดวก",
	"title-body-phone": "สร้างรหัส QR Code จากหมายเลขโทรศัพท์",
	"label-input-phone": "ป้อนหมายเลขโทรศัพท์",
	"placeholder-input-phone": "0987654321",
	"title-chill-phone": "การสร้างรหัส QR สำหรับหมายเลขโทรศัพท์เป็นวิธีที่รวดเร็วและง่ายในการแชร์ข้อมูลติดต่อ กรุณาป้อนหมายเลขโทรศัพท์ด้านล่างและคลิกที่ปุ่มเพื่อสร้างรหัส QR ของคุณ",
	"h2-how-to-phone": "วิธีการสร้างรหัส QR จากหมายเลขโทรศัพท์?",
	"p1-how-to-phone": "การสร้างรหัส QR จากหมายเลขโทรศัพท์ง่ายด้วยเครื่องมือสร้างรหัส QR ออนไลน์ของเรา ทำตามขั้นตอนเหล่านี้เพียงแค่เท่านั้น:",
	"li1-how-to-phone": "ป้อนหมายเลขโทรศัพท์ที่คุณต้องการแปลงเป็นรหัส QR ในช่องป้อนด้านบน",
	"li2-how-to-phone": "คลิกที่ปุ่ม \"สร้างรหัส QR Code\"",
	"li3-how-to-phone": "รหัส QR ของคุณจะถูกสร้างและแสดงบนหน้าจอทันที",
	"li4-how-to-phone": "คุณสามารถดาวน์โหลดหรือพิมพ์รหัส QR ตามที่ต้องการได้",
	"p2-how-to-phone": "รหัส QR เป็นเครื่องมือหลากหลายที่ใช้ในการแชร์ข้อมูลติดต่ออย่างรวดเร็วและง่ายดาย สามารถนำไปใช้ได้บนบัตรธุรกิจ โบรชัวร์ เว็บไซต์ และอื่น ๆ",
	"h2-how-to-scan-phone": "วิธีการสแกนรหัส QR?",
	"p1-how-to-scan-phone": "การสแกนรหัส QR เป็นเรื่องง่ายและสามารถทำได้ด้วยสมาร์ทโฟนหลายรุ่น ทำตามขั้นตอนเหล่านี้เพื่อสแกนรหัส QR:",
	"li1-how-to-scan-phone": "เปิดแอปกล้องบนสมาร์ทโฟนของคุณ",
	"li2-how-to-scan-phone": "ชี้กล้องของคุณที่รหัส QR",
	"li3-how-to-scan-phone": "จะมีการแจ้งเตือนปรากฏขึ้นพร้อมเนื้อหาของรหัส QR แตะที่นั้นเพื่อเปิดลิงก์หรือดูข้อความ",
	"li4-how-to-scan-phone": "หากกล้องของคุณไม่สามารถรู้จักรหัส QR นั้น คุณอาจต้องดาวน์โหลดแอปสแกนรหัส QR จาก App Store ของคุณ",
	"p2-how-to-scan-phone": "รหัส QR เป็นวิธีที่สะดวกสำหรับการเข้าถึงข้อมูลโดยไม่ต้องพิมพ์ URL หรือข้อความที่ยาวนาน QR code นี้ได้รับการใช้งานอย่างแพร่หลายในการตลาด บรรจุภัณฑ์ผลิตภัณฑ์ และด้านอื่น ๆ",
	"h2-benefits-phone": "ประโยชน์ของการใช้รหัส QR",
	"p1-benefits-phone": "รหัส QR มีประโยชน์มากมาย เช่น:",
	"strong1-benefits-phone": "การเข้าถึงอย่างรวดเร็ว: ",
	"li1-benefits-phone": "QR code ให้การเข้าถึงข้อมูลได้ง่ายและรวดเร็วด้วยการสแกนที่ง่าย",
	"strong2-benefits-phone": "ความหลากหลาย: ",
	"li2-benefits-phone": "QR code สามารถเก็บข้อมูลหลายประเภท เช่น URL, ข้อความ และข้อมูลติดต่อ",
	"strong3-benefits-phone": "ความสะดวกสบาย: ",
	"li3-benefits-phone": "การแบ่งปันข้อมูลด้วย QR code เป็นวิธีที่สะดวกและไม่ต้องพิมพ์ข้อมูลด้วยตนเอง",
	"strong4-benefits-phone": "คุณทุนประหยัด: ",
	"li4-benefits-phone": "การสร้างและใช้ QR code ฟรี ทำให้เป็นทางเลือกที่ประหยัดค่าใช้จ่ายสำหรับการแชร์ข้อมูล",
	"strong5-benefits-phone": "การมีส่วนร่วม: ",
	"li5-benefits-phone": "QR code สามารถเพิ่มประสิทธิภาพการมีส่วนร่วมของผู้ใช้ได้โดยการให้การเข้าถึงเนื้อหาทันทีและมีการกระตุ้น",
	"h2-uses-phone": "การใช้งานของรหัส QR",
	"p1-uses-phone": "QR code เป็นเครื่องมือหลากหลายและสามารถใช้ในหลายทางได้ ต่อไปนี้คือการใช้งานที่พบบ่อยของ QR code:",
	"strong1-uses-phone": "การตลาดและโฆษณา: ",
	"li1-uses-phone": "QR code สามารถวางไว้บนโปสเตอร์ โบรชัวร์ และบรรจุภัณฑ์ผลิตภัณฑ์เพื่อนำลูกค้าไปที่เว็บไซต์ ข้อเสนอโปรโมชั่น หรือหน้าโซเชียลมีเดีย",
	"strong2-uses-phone": "บัตรธุรกิจ: ",
	"li2-uses-phone": "การเพิ่ม QR code ลงในบัตรธุรกิจช่วยให้ผู้คนสามารถบันทึกข้อมูลติดต่อของคุณได้โดยรวดเร็ว",
	"strong3-uses-phone": "การจัดการเหตุการณ์: ",
	"li3-uses-phone": "QR code สามารถใช้สำหรับการจัดจำหน่ายบัตร เช็คอินเหตุการณ์ และให้รายละเอียดเกี่ยวกับเหตุการณ์",
	"strong4-uses-phone": "การศึกษา: ",
	"li4-uses-phone": "ครูสามารถใช้ QR code เพื่อแบ่งปันทรัพยากรเพิ่มเติม การมอบหมาย และเนื้อหาแบบอินเทอร์แอคทีฟกับนักเรียน",
	"strong5-uses-phone": "การชำระเงิน: ",
	"li5-uses-phone": "ระบบชำระเงินหลายรายใช้ QR code เพื่อให้การทำธุรกรรมที่รวดเร็วและปลอดภัย",
	"strong6-uses-phone": "บรรจุภัณฑ์ผลิตภัณฑ์: ",
	"li6-uses-phone": "ผู้ผลิตสามารถใช้ QR code บนบรรจุภัณฑ์เพื่อให้ผู้บริโภคได้รับข้อมูลผลิตภัณฑ์ที่ละเอียด คำแนะนำ และข้อเสนอโปรโมชั่น",
	"strong7-uses-phone": "สุขภาพและความปลอดภัย: ",
	"li7-uses-phone": "QR code ใช้ในงานด้านสุขภาพเพื่อข้อมูลของผู้ป่วย รายละเอียดยา และการติดตามการติดต่อ",
	"name-faqs1-phone": "QR code คืออะไร?",
	"text-faqs1-phone": "QR code (Quick Response code) เป็นประเภทของบาร์โค้ดเมทริกซ์ที่สามารถเก็บข้อมูลหลายประเภท เช่น URL, ข้อมูลติดต่อ และข้อความ QR code สามารถสแกนได้โดยใช้กล้องสมาร์ทโฟนหรือเครื่องอ่าน QR code เพื่อเข้าถึงข้อมูลที่เก็บไว้ได้รวดเร็ว",
	"name-faqs2-phone": "ฉันจะสร้าง QR code ได้อย่างไร?",
	"text-faqs2-phone": "การสร้าง QR code เป็นเรื่องง่ายกับเครื่องมือออนไลน์ของเรา เพียงแค่ป้อนหมายเลขโทรศัพท์ที่คุณต้องการเข้ารหัสในช่องป้อนคลิกที่ \"สร้างรหัส QR Code\" และ QR code ของคุณจะถูกสร้างทันที",
	"name-faqs3-phone": "เครื่องมือสร้าง QR code นี้เป็นฟรีหรือไม่?",
	"text-faqs3-phone": "ใช่ เครื่องมือสร้าง QR code ของเราเป็นฟรีที่สามารถใช้ได้โดยไม่มีค่าใช้จ่าย คุณสามารถสร้าง QR code กี่รหัสก็ได้โดยไม่มีค่าใช้จ่าย",
	"name-faqs4-phone": "ฉันสามารถปรับแต่ง QR code ของฉันได้หรือไม่?",
	"text-faqs4-phone": "แม้ว่าเครื่องมือพื้นฐานของเราจะสร้าง QR code มาตรฐาน แต่มีแอปและบริการสร้าง QR code รุ่นขั้นสูงที่ช่วยให้คุณปรับแต่งดีไซน์ สี และโลโก้ของ QR code ของคุณได้",
	"name-faqs5-phone": "ฉันสามารถใช้ QR code ได้สำหรับสิ่งใดบ้าง?",
	"text-faqs5-phone": "QR code เป็นเครื่องมือหลากหลายที่สามารถใช้สำหรับวัตถุประสงค์ต่าง ๆ เช่น การตลาดและโฆษณา แบ่งปันข้อมูลติดต่อ การจัดการเหตุการณ์ การศึกษา และสะดวกสำหรับการชำระเงิน",
	"name-faqs6-phone": "QR code มีอายุการใช้งานหรือไม่?",
	"text-faqs6-phone": "QR code ตัวเองไม่มีอายุการใช้งาน แต่ข้อมูลที่เชื่อมโยงอาจเปลี่ยนแปลงหรือไม่สามารถใช้ได้ในภาพยนตร์ จึงสำคัญที่จะให้แน่ใจว่าเนื้อหาที่เชื่อมโยงยังคงเข้าถึงได้",
	"name-faqs7-phone": "ฉันจะสแกน QR code ได้อย่างไร?",
	"text-faqs7-phone": "เพื่อสแกน QR code ให้เปิดแอปกล้องบนสมาร์ทโฟนและชี้ไปที่ QR code การแจ้งเตือนจะปรากฏขึ้นพร้อมเนื้อหาของ QR code แตะเพื่อเข้าถึงข้อมูลที่เชื่อมโยง หากกล้องของคุณไม่รู้จัก QR code คุณอาจต้องใช้แอปสแกน QR code",
	"name-faqs8-phone": "ฉันสามารถพิมพ์ QR code ของฉันได้หรือไม่?",
	"text-faqs8-phone": "ใช่ คุณสามารถพิมพ์ QR code ของคุณได้โดยการดาวน์โหลดและใช้เครื่องพิมพ์เพื่อสร้างสำเนาที่เป็นเอกสารนี้มีประโยชน์สำหรับวัสดุการตลาด บัตรธุรกิจ โบรชัวร์ และสื่อพิมพ์อื่น ๆ",
	"name-faqs9-phone": "ฉันจะตรวจสอบว่า QR code ของฉันสามารถสแกนได้หรือไม่ได้อย่างไร?",
	"text-faqs9-phone": "เพื่อให้มั่นใจว่า QR code ของคุณสามารถสแกนได้ ให้แน่ใจว่ามันชัดเจนและไม่เบิกบาน พิมพ์มันในขนาดเพียงพอและหลีกเลี่ยงการวางไว้บนพื้นหลังที่ซับซ้อน ทดสอบ QR code ด้วยอุปกรณ์หลายรายเพื่อยืนยันว่ามันทำงานได้ถูกต้อง",
	"title-email": "เครื่องมือสร้างรหัส QR Code จากอีเมล | สร้างรหัส QR Code ออนไลน์ฟรี",
	"description-email": "สร้างรหัส QR สำหรับที่อยู่อีเมลได้อย่างง่ายด้วยเครื่องมือสร้างรหัส QR Code ออนไลน์ของเราฟรี และเรียนรู้วิธีการสร้าง พิมพ์ และใช้รหัส QR เพื่อแชร์ข้อมูลติดต่อได้อย่างรวดเร็วและสะดวก",
	"title-body-email": "เครื่องมือสร้างรหัส QR Code จากอีเมล",
	"label-input-email": "ป้อนที่อยู่อีเมล",
	"placeholder-input-email": "example@gmail.com",
	"title-chill-email": "การสร้างรหัส QR สำหรับที่อยู่อีเมลเป็นวิธีที่รวดเร็วและง่ายในการแชร์ข้อมูลติดต่อ ป้อนที่อยู่อีเมลด้านล่างและคลิกที่ปุ่มเพื่อสร้างรหัส QR ของคุณ",
	"h2-how-to-email": "วิธีการสร้างรหัส QR สำหรับที่อยู่อีเมล?",
	"p1-how-to-email": "การสร้างรหัส QR สำหรับที่อยู่อีเมลเป็นง่ายด้วยเครื่องมือสร้างรหัส QR Code ออนไลน์ของเรา เพียงทำตามขั้นตอนเหล่านี้:",
	"li1-how-to-email": "ป้อนที่อยู่อีเมลที่คุณต้องการทำเป็นรหัส QR ในกล่องข้อมูลด้านบน",
	"li2-how-to-email": "คลิกที่ปุ่ม \"สร้างรหัส QR\"",
	"li3-how-to-email": "รหัส QR ของคุณจะถูกสร้างและแสดงบนหน้าจอทันที",
	"li4-how-to-email": "คุณสามารถดาวน์โหลดหรือพิมพ์รหัส QR ตามต้องการ",
	"p2-how-to-email": "รหัส QR เป็นเครื่องมือหลากหลายที่ใช้สำหรับแชร์ข้อมูลติดต่ออย่างรวดเร็วและง่าย เขาสามารถใช้ได้บนบัตรธุรกิจ โปสเตอร์ เว็บไซต์ และอื่น ๆ",
	"h2-how-to-scan-email": "วิธีการสแกนรหัส QR?",
	"p1-how-to-scan-email": "การสแกนรหัส QR ง่ายและสามารถทำได้ด้วยสมาร์ทโฟนหลายรุ่น ตามขั้นตอนเหล่านี้เพื่อสแกนรหัส QR:",
	"li1-how-to-scan-email": "เปิดแอปกล้องบนสมาร์ทโฟนของคุณ",
	"li2-how-to-scan-email": "ชี้กล้องของคุณที่รหัส QR",
	"li3-how-to-scan-email": "จะมีการแจ้งเตือนปรากฏขึ้นพร้อมเนื้อหาของรหัส QR ให้แตะที่มันเพื่อเปิดลิงก์หรือดูข้อความ",
	"li4-how-to-scan-email": "หากกล้องของคุณไม่รู้จักรหัส QR คุณอาจต้องดาวน์โหลดแอปสแกนรหัส QR จาก App Store ของคุณ",
	"p2-how-to-scan-email": "รหัส QR เป็นวิธีที่สะดวกสำหรับการเข้าถึงข้อมูลโดยไม่ต้องพิมพ์ URL หรือข้อความยาว ๆ มันได้รับการใช้งานอย่างกว้างขวางในการตลาด บรรจุภัณฑ์ผลิตภัณฑ์ และสาขาอื่น ๆ",
	"h2-benefits-email": "ประโยชน์ของการใช้รหัส QR",
	"p1-benefits-email": "รหัส QR มีประโยชน์มากมาย เช่น:",
	"strong1-benefits-email": "การเข้าถึงที่รวดเร็ว: ",
	"li1-benefits-email": "รหัส QR ให้การเข้าถึงข้อมูลอย่างรวดเร็วและง่ายดายด้วยการสแกนเพียงแค่หนึ่งครั้ง",
	"strong2-benefits-email": "ความหลากหลาย: ",
	"li2-benefits-email": "รหัส QR สามารถเก็บข้อมูลประเภทต่าง ๆ ได้ เช่น URL ข้อความ และข้อมูลติดต่อ",
	"strong3-benefits-email": "ความสะดวกสบาย: ",
	"li3-benefits-email": "การแชร์ข้อมูลด้วยรหัส QR เป็นสิ่งที่สะดวกและไม่ต้องการการป้อนข้อมูลด้วยมือ",
	"strong4-benefits-email": "คุ้มค่าทางเศรษฐกิจ: ",
	"li4-benefits-email": "การสร้างและใช้รหัส QR เป็นฟรี ทำให้เป็นทางเลือกที่คุ้มค่าสำหรับการแบ่งปันข้อมูล",
	"strong5-benefits-email": "การมีส่วนร่วม: ",
	"li5-benefits-email": "รหัส QR สามารถเพิ่มประสิทธิภาพในการเข้าถึงข้อมูลและทำให้ผู้ใช้มีส่วนร่วมได้มากขึ้น",
	"h2-uses-email": "การใช้งานของรหัส QR",
	"p1-uses-email": "รหัส QR เป็นเครื่องมือที่หลากหลายและสามารถใช้งานได้ในหลายทาง ต่อไปนี้คือการใช้งานที่พบได้บ่อยของรหัส QR:",
	"strong1-uses-email": "การตลาดและโฆษณา: ",
	"li1-uses-email": "รหัส QR สามารถวางไว้บนโปสเตอร์ ใบปลิว และบรรจุภัณฑ์ผลิตภัณฑ์เพื่อนำลูกค้าไปยังเว็บไซต์ ข้อเสนอโปรโมชั่น หรือหน้าเฟสบุ๊ก",
	"strong2-uses-email": "บัตรธุรกิจ: ",
	"li2-uses-email": "การเพิ่มรหัส QR ลงในบัตรธุรกิจของคุณช่วยให้คนสามารถบันทึกข้อมูลติดต่อของคุณได้อย่างรวดเร็ว",
	"strong3-uses-email": "การจัดการเหตุการณ์: ",
	"li3-uses-email": "รหัส QR สามารถใช้สำหรับการจัดการบัตรเข้าชมงาน และให้ข้อมูลเกี่ยวกับเหตุการณ์",
	"strong4-uses-email": "การศึกษา: ",
	"li4-uses-email": "ครูสามารถใช้รหัส QR เพื่อแชร์ทรัพยากรเพิ่มเติม การมอบหมายงาน และเนื้อหาที่เป็นโต้ตอบกับนักเรียน",
	"strong5-uses-email": "การชำระเงิน: ",
	"li5-uses-email": "ระบบการชำระเงินมีการใช้รหัส QR เพื่อให้การทำธุรกรรมที่รวดเร็วและปลอดภัย",
	"strong6-uses-email": "บรรจุภัณฑ์ผลิตภัณฑ์: ",
	"li6-uses-email": "ผู้ผลิตสามารถใช้รหัส QR บนบรรจุภัณฑ์เพื่อให้ผู้บริโภคได้รับข้อมูลผลิตภัณฑ์ที่ละเอียด คำแนะนำ และข้อเสนอโปรโมชั่น",
	"strong7-uses-email": "สุขภาพและความปลอดภัย: ",
	"li7-uses-email": "รหัส QR ใช้ในสถานที่ด้านสุขภาพสำหรับข้อมูลผู้ป่วย รายละเอียดยา และการติดตามการติดต่อ",
	"strong8-uses-email": "การสื่อสารทางอีเมล: ",
	"li8-uses-email": "รหัส QR สามารถเข้ารหัสที่อยู่อีเมล ทำให้สามารถส่งอีเมลได้อย่างง่ายด้วยการสแกนเพียงแค่หนึ่งครั้ง",
	"name-faqs1-email": "รหัส QR คืออะไร?",
	"text-faqs1-email": "รหัส QR (Quick Response code) เป็นประเภทของบาร์โค้ดแบบเมตริกซ์ที่สามารถเก็บข้อมูลหลากหลายประเภท เช่น URL ข้อมูลติดต่อ และข้อความ รหัส QR สามารถสแกนได้โดยใช้กล้องสมาร์ทโฟนหรือเครื่องอ่านรหัส QR เพื่อเข้าถึงข้อมูลที่เก็บไว้",
	"name-faqs2-email": "ฉันจะสร้างรหัส QR ได้อย่างไร?",
	"text-faqs2-email": "การสร้างรหัส QR เป็นเรื่องง่ายด้วยเครื่องมือออนไลน์ของเรา เพียงใส่ที่อยู่อีเมลที่คุณต้องการเข้ารหัสในกล่องข้อมูล คลิก \"สร้างรหัส QR\" และรหัส QR ของคุณจะถูกสร้างทันที",
	"name-faqs3-email": "เครื่องมือสร้างรหัส QR ของเราฟรีหรือไม่?",
	"text-faqs3-email": "ใช่ เครื่องมือสร้างรหัส QR ของเราเป็นฟรีที่สมบูรณ์แบบในการใช้งาน คุณสามารถสร้างรหัส QR โดยไม่มีค่าใช้จ่ายเพิ่มเติม",
	"name-faqs4-email": "ฉันสามารถปรับแต่งรหัส QR ของฉันได้หรือไม่?",
	"text-faqs4-email": "แม้ว่าเครื่องมือของเราจะสร้างรหัส QR มาตรฐาน แต่มีแอปและบริการสร้างรหัส QR ที่ขั้นสูงที่สามารถปรับแต่งดีไซน์ สี และโลโก้ของรหัส QR ของคุณได้",
	"name-faqs5-email": "ฉันสามารถใช้รหัส QR ได้สำหรับอะไรบ้าง?",
	"text-faqs5-email": "รหัส QR เป็นเครื่องมือหลากหลายและสามารถใช้งานได้สำหรับวัตถุประสงค์ต่าง ๆ เช่น การตลาดและโฆษณา การแชร์ข้อมูลติดต่อ การจัดการเหตุการณ์ การศึกษา และการช่วยเหลือในการทำธุรกรรม",
	"name-faqs6-email": "รหัส QR มีอายุกี่วัน?",
	"text-faqs6-email": "รหัส QR เองไม่มีวันหมดอายุ แต่ข้อมูลที่เชื่อมโยงไป เช่น URL หรือเนื้อหา อาจมีการเปลี่ยนแปลงหรือไม่สามารถใช้ได้ในอนาคต สิ่งสำคัญคือต้องให้มั่นใจว่าเนื้อหาที่เชื่อมโยงยังคงสามารถเข้าถึงได้",
	"name-faqs7-email": "ฉันจะสแกนรหัส QR ได้อย่างไร?",
	"text-faqs7-email": "เพื่อสแกนรหัส QR ให้เปิดแอปกล้องบนสมาร์ทโฟนของคุณและวางมันที่รหัส QR หนึ่งแสงจะปรากฏขึ้นมาพร้อมกับเนื้อหาของรหัส QR ให้แตะเพื่อเปิดลิงก์หรือดูข้อความ หากกล้องของคุณไม่รู้จักรหัส QR คุณอาจต้องดาวน์โหลดแอปสแกนรหัส QR จากหน้าร้านแอปของคุณ",
	"name-faqs8-email": "ฉันสามารถพิมพ์รหัส QR ของฉันได้หรือไม่?",
	"text-faqs8-email": "ใช่ คุณสามารถพิมพ์รหัส QR ของคุณได้โดยการดาวน์โหลดและใช้เครื่องพิมพ์เพื่อสร้างสำเนาที่เป็นประโยชน์สำหรับสื่อการตลาด บัตรธุรกิจ ใบปลิว และสื่อพิมพ์อื่น ๆ",
	"name-faqs9-email": "ฉันจะทำให้รหัส QR ของฉันสแกนได้ดีอย่างไร?",
	"text-faqs9-email": "เพื่อให้รหัส QR ของคุณสแกนได้โดยดี คุณควรทำให้มันชัดเจนและไม่เบลอ พิมพ์ที่ขนาดเพียงพอและหลีกเลี่ยงการวางไว้บนพื้นหลังที่ซับซ้อน ทดสอบรหัส QR ด้วยอุปกรณ์หลาย ๆ เครื่องเพื่อยืนยันว่ามันทำงานได้ถูกต้อง",
	"name-faqs10-email": "ฉันสามารถใช้รหัส QR เพื่อส่งอีเมลได้หรือไม่?",
	"text-faqs10-email": "ใช่ คุณสามารถสร้างรหัส QR ที่เข้ารหัสที่อยู่อีเมลได้ การสแกนรหัส QR นั้นสามารถเปิดตัว client อีเมลพร้อมกับที่อยู่อีเมลที่เตรียมไว้ ทำให้สามารถส่งอีเมลได้โดยง่ายด้วยการสแกนเพียงแค่ครั้งเดียว",
	"title-wifi": "สร้างรหัส QR WiFi | เครื่องมือสร้าง QR Code ออนไลน์ฟรี",
	"description-wifi": "สร้างรหัส QR WiFi สำหรับร้านกาแฟ ร้านอาหาร งานและอื่น ๆ ด้วยเครื่องมือสร้าง QR code ออนไลน์ฟรีของเรา สามารถเชื่อมต่อ WiFi ได้ง่ายๆ โดยการสแกนรหัส QR code เรียนรู้วิธีการสร้าง พิมพ์ และใช้งานรหัส QR WiFi",
	"title-body-wifi": "สร้างรหัส QR WiFi",
	"label1-input-wifi": "ใส่ชื่อ WiFi",
	"placeholder1-input-wifi": "abcxyz",
	"label2-input-wifi": "ใส่รหัสผ่าน WiFi",
	"placeholder2-input-wifi": "1234567890",
	"label3-input-wifi": "ใส่การเข้ารหัส WiFi",
	"title-chill-wifi": "การสร้างรหัส QR WiFi เป็นวิธีที่รวดเร็วและง่ายในการแบ่งปันรายละเอียดเครือข่าย WiFi ของคุณ กรุณาใส่ข้อมูล WiFi ด้านล่างและคลิกปุ่มเพื่อสร้างรหัส QR ของคุณ",
	"h2-how-to-wifi": "วิธีการสร้างรหัส QR WiFi",
	"p1-how-to-wifi": "การสร้างรหัส QR WiFi เป็นเรื่องง่ายด้วยเครื่องมือสร้าง QR code ออนไลน์ของเรา เพียงทำตามขั้นตอนเหล่านี้:",
	"li1-how-to-wifi": "ใส่ชื่อ SSID WiFi (ชื่อเครือข่าย) ที่คุณต้องการแบ่งปันในช่องป้อนด้านบน",
	"li2-how-to-wifi": "ใส่รหัสผ่าน WiFi (ถ้ามี) และเลือกประเภทการเข้ารหัส",
	"li3-how-to-wifi": "คลิกที่ปุ่ม \"สร้างรหัส QR WiFi\"",
	"li4-how-to-wifi": "รหัส QR ของคุณจะถูกสร้างทันทีและแสดงบนหน้าจอ",
	"li5-how-to-wifi": "คุณสามารถดาวน์โหลดหรือพิมพ์รหัส QR ของคุณตามต้องการ",
	"p2-how-to-wifi": "รหัส QR WiFi เป็นวิธีที่สะดวกในการแบ่งปันรายละเอียดเครือข่ายโดยไม่ต้องพิมพ์ สามารถใช้ในร้านกาแฟ ร้านอาหาร งานและอื่น ๆ",
	"h2-how-to-scan-wifi": "วิธีการสแกนรหัส QR WiFi",
	"p1-how-to-scan-wifi": "การสแกนรหัส QR WiFi เป็นเรื่องง่ายและสามารถทำได้ด้วยสมาร์ทโฟนส่วนใหญ่ ทำตามขั้นตอนเหล่านี้เพื่อสแกนรหัส QR WiFi:",
	"li1-how-to-scan-wifi": "เปิดแอปกล้องบนสมาร์ทโฟนของคุณ",
	"li2-how-to-scan-wifi": "ชี้กล้องของคุณที่รหัส QR WiFi",
	"li3-how-to-scan-wifi": "การแจ้งเตือนจะปรากฏขึ้นพร้อมรายละเอียดเครือข่าย WiFi แตะเพื่อเชื่อมต่อกับเครือข่าย WiFi",
	"li4-how-to-scan-wifi": "หากกล้องของคุณไม่รู้จัก QR code คุณอาจต้องดาวน์โหลดแอปสแกนรหัส QR code จาก App Store",
	"p2-how-to-scan-wifi": "รหัส QR WiFi ให้ความสะดวกและปลอดภัยในการเชื่อมต่อกับเครือข่าย WiFi โดยไม่ต้องป้อนรายละเอียดเครือข่ายด้วยตนเอง",
	"h2-benefits-wifi": "ประโยชน์ของการใช้รหัส QR WiFi",
	"p1-benefits-wifi": "รหัส QR WiFi มีประโยชน์มากมาย เช่น",
	"strong1-benefits-wifi": "ความสะดวกสบาย: ",
	"li1-benefits-wifi": "แบ่งปันรายละเอียดเครือข่าย WiFi ได้ง่ายๆ โดยไม่ต้องพิมพ์",
	"strong2-benefits-wifi": "ความปลอดภัย: ",
	"li2-benefits-wifi": "ลดความเสี่ยงจากข้อผิดพลาดในการพิมพ์และแบ่งปันรายละเอียดเครือข่ายที่เข้ารหัส",
	"strong3-benefits-wifi": "ความสะดวกในการเข้าถึง: ",
	"li3-benefits-wifi": "ทำให้ลูกค้าและแขกสามารถเชื่อมต่อกับเครือข่าย WiFi ได้ง่าย",
	"strong4-benefits-wifi": "ประสิทธิภาพ: ",
	"li4-benefits-wifi": "ประหยัดเวลาโดยการสร้างรหัส QR ครั้งเดียวและใช้งานได้หลายครั้ง",
	"strong5-benefits-wifi": "ความหลากหลาย: ",
	"li5-benefits-wifi": "ใช้รหัส QR WiFi ในสถานที่ต่างๆ เช่น ร้านกาแฟ ร้านอาหาร งานและอื่น ๆ",
	"h2-uses-wifi": "การประยุกต์ใช้ของรหัส QR WiFi",
	"p1-uses-wifi": "รหัส QR WiFi เป็นเครื่องมือหลากหลายและสามารถใช้ในหลายทางได้ ต่อไปนี้คือการใช้งานที่พบบ่อยของรหัส QR WiFi:",
	"strong1-uses-wifi": "ร้านกาแฟ: ",
	"li1-uses-wifi": "ให้ลูกค้าเข้าถึงเครือข่าย WiFi ได้ง่ายๆ โดยการวางรหัส QR WiFi บนโต๊ะหรือใกล้เคาน์เตอร์",
	"strong2-uses-wifi": "ร้านอาหาร: ",
	"li2-uses-wifi": "แบ่งปันรายละเอียดเครือข่าย WiFi กับลูกค้าโดยการรวมรหัส QR WiFi ในเมนูหรือบนโต๊ะ",
	"strong3-uses-wifi": "งาน: ",
	"li3-uses-wifi": "ทำให้ผู้เข้าร่วมงานสามารถเชื่อมต่อกับเครือข่าย WiFi ได้ง่ายๆ โดยการแสดงรหัส QR WiFi ที่จุดลงทะเบียนหรือบูธข้อมูล",
	"strong4-uses-wifi": "โรงแรม: ",
	"li4-uses-wifi": "ให้แขกสามารถเข้าถึงเครือข่าย WiFi ได้โดยสะดวก โดยการรวมรหัส QR WiFi ในห้องพักและพื้นที่สาธารณะ",
	"strong5-uses-wifi": "สำนักงาน: ",
	"li5-uses-wifi": "แบ่งปันรายละเอียดเครือข่าย WiFi ของสำนักงานกับผู้เยี่ยมชมและลูกค้าโดยการแสดงรหัส QR WiFi ในพื้นที่ต้อนรับ",
	"strong6-uses-wifi": "บ้าน: ",
	"li6-uses-wifi": "ทำให้เพื่อนและครอบครัวสามารถเข้าถึงเครือข่าย WiFi ได้สะดวกโดยการพิมพ์และแสดงรหัส QR WiFi ในพื้นที่สาธารณะ",
	"name-faqs1-wifi": "WiFi QR code คืออะไร?",
	"text-faqs1-wifi": "WiFi QR code คือรหัส QR ที่ประกอบด้วยรายละเอียดเครือข่าย WiFi เช่น SSID (ชื่อเครือข่าย) และรหัสผ่าน เมื่อสแกนแล้วจะช่วยให้อุปกรณ์เชื่อมต่อกับเครือข่าย WiFi โดยอัตโนมัติ",
	"name-faqs2-wifi": "ฉันจะสร้าง WiFi QR code ได้อย่างไร?",
	"text-faqs2-wifi": "การสร้าง WiFi QR code เป็นเรื่องง่ายด้วยเครื่องมือออนไลน์ของเรา เพียงใส่ชื่อ SSID WiFi, รหัสผ่าน และเลือกประเภทการเข้ารหัส จากนั้นคลิก \"สร้างรหัส QR WiFi\" เพื่อสร้าง QR code ของคุณ",
	"name-faqs3-wifi": "เครื่องมือสร้าง WiFi QR code ของเราฟรีหรือไม่?",
	"text-faqs3-wifi": "ใช่ เครื่องมือสร้าง WiFi QR code ของเราเป็นฟรีแบบเต็มรูปแบบ คุณสามารถสร้าง WiFi QR code ตามที่ต้องการโดยไม่มีค่าใช้จ่าย",
	"name-faqs4-wifi": "ฉันสามารถปรับแต่ง WiFi QR code ของฉันได้หรือไม่?",
	"text-faqs4-wifi": "แม้ว่าเครื่องมือพื้นฐานของเราจะสร้าง WiFi QR code มาตรฐานได้แต่มีแอปสร้าง QR code ขั้นสูงและบริการที่ช่วยให้คุณปรับแต่งดีไซน์ สี และโลโก้ของ QR code ได้",
	"name-faqs5-wifi": "ฉันสามารถใช้ WiFi QR code ได้สำหรับอะไรบ้าง?",
	"text-faqs5-wifi": "WiFi QR code หลากหลายและสามารถใช้สำหรับวัตถุประสงค์ต่างๆ เช่น การแชร์รายละเอียดเครือข่าย WiFi ในร้านกาแฟ ร้านอาหาร งาน โรงแรม สำนักงาน และบ้าน",
	"name-faqs6-wifi": "WiFi QR code มีอายุการใช้งานหรือไม่?",
	"text-faqs6-wifi": "WiFi QR code เองไม่มีวันหมดอายุ แต่รายละเอียดเครือข่ายที่เชื่อมโยงอาจเปลี่ยนแปลงหากคุณอัปเดตการตั้งค่าเครือข่าย WiFi สำคัญที่จะให้แน่ใจว่ารายละเอียดเครือข่ายเหล่านั้นยังคงถูกต้อง",
	"name-faqs7-wifi": "ฉันจะสแกน WiFi QR code ได้อย่างไร?",
	"text-faqs7-wifi": "เพื่อสแกน WiFi QR code ให้เปิดแอปกล้องบนสมาร์ทโฟนของคุณและชี้ไปที่ WiFi QR code การแจ้งเตือนจะปรากฏขึ้นพร้อมรายละเอียดเครือข่าย WiFi แตะที่มันเพื่อเชื่อมต่อกับเครือข่าย หากกล้องของคุณไม่รู้จัก QR code คุณอาจต้องดาวน์โหลดแอปสแกน QR code จาก App Store",
	"name-faqs8-wifi": "ฉันสามารถพิมพ์ WiFi QR code ของฉันได้หรือไม่?",
	"text-faqs8-wifi": "ใช่ คุณสามารถพิมพ์ WiFi QR code ของคุณได้โดยการดาวน์โหลดและใช้เครื่องพิมพ์เพื่อสร้างสำเนาฟิสิกส์ มันเป็นประโยชน์ในการแสดง WiFi QR code ในสถานที่สาธารณะ เช่น ร้านกาแฟ ร้านอาหาร และสถานที่จัดกิจกรรม",
	"name-faqs9-wifi": "ฉันจะให้ WiFi QR code ของฉันสแกนได้โดยแน่ใจได้อย่างไร?",
	"text-faqs9-wifi": "เพื่อให้แน่ใจว่า WiFi QR code ของคุณสามารถสแกนได้ ให้แน่ใจว่ามันชัดเจนและไม่เบลอ พิมพ์ขนาดที่เพียงพอและหลีกเลี่ยงการวางไว้บนพื้นหลังที่วุ่นวาย ทดสอบ QR code ด้วยอุปกรณ์หลายๆ เครื่องเพื่อยืนยันว่ามันทำงานอย่างถูกต้อง",
	"name-faqs10-wifi": "ฉันสามารถใช้ WiFi QR code สำหรับเครือข่ายที่เข้ารหัสได้หรือไม่?",
	"text-faqs10-wifi": "ใช่ คุณสามารถสร้าง WiFi QR code สำหรับเครือข่ายที่เข้ารหัสได้โดยเลือกประเภทการเข้ารหัสที่เหมาะสม (WPA/WPA2 หรือ WEP) และใส่รหัสผ่านเครือข่าย นี้ช่วยให้การเชื่อมต่อปลอดภัยสำหรับผู้ใช้",
	"canonical-url": "https://qrmeup.onrender.com/th/url",
	"canonical-text": "https://qrmeup.onrender.com/th/text",
	"canonical-phone": "https://qrmeup.onrender.com/th/phone",
	"canonical-email": "https://qrmeup.onrender.com/th/email",
	"canonical-wifi": "https://qrmeup.onrender.com/th/wifi"
}