{
	"title": "Chuyển đổi Liên Kết URL thành Mã QR - Đơn giản Nhanh chóng và Miễn phí",
	"description": "Chuyển đổi bất kỳ liên kết URL nào thành mã QR chỉ với vài cú nhấp chuột. Dịch vụ chuyển đổi liên kết URL sang mã QR miễn phí và dễ sử dụng. Tạo mã QR cho trang web, sản phẩm, thông tin liên hệ và nhiều hơn nữa. Bắt đầu chuyển đổi ngay hôm nay!",
	"title-body": "Chuyển đổi Liên Kết URL thành Mã QR",
	"label-input": "Nhập link url website",
	"placeholder-input": "https://qrmeup.me",
	"text-pastes": "Dán",
	"text-button": "Tạo qr code",
	"title-chill": "Chuyển đổi bất kỳ liên kết URL nào thành mã QR chỉ với vài cú nhấp chuột. Dịch vụ chuyển đổi liên kết URL sang mã QR miễn phí và dễ sử dụng",
	"title-content-body": "Chào mừng đến với QRmeup - Nền tảng toàn diện về mã QR!",
	"title-content-body1": "Giới Thiệu Về Chúng Tôi:",
	"content-text1": " QRmeup là một nền tảng đa chức năng với mục tiêu cung cấp giải pháp toàn diện cho tất cả những nhu cầu liên quan đến mã QR. Từ việc tạo mã QR code đơn giản cho đến quản lý kho bằng mã QR, chúng tôi cam kết mang đến trải nghiệm tốt nhất cho bạn và doanh nghiệp của bạn.",
	"title-content-body2": "Tạo Mã QR Code Một Cách Dễ Dàng:",
	"content-text2": " Với QRmeup, việc tạo mã QR code chưa bao giờ đơn giản đến thế! Bạn chỉ cần nhập link, văn bản hoặc thông tin mong muốn, chúng tôi sẽ tự động tạo mã QR code cho bạn. Không chỉ nhanh chóng và tiện lợi, mà còn miễn phí!",
	"title-content-body3": " Quét QR Code Trực Tuyến:",
	"content-text3": " Với tính năng quét mã QR code trực tuyến của chúng tôi, bạn không cần phải tải xuống bất kỳ ứng dụng nào. Chỉ cần mở trình duyệt và quét mã QR code trực tiếp từ thiết bị của bạn. Dễ dàng, nhanh chóng và tiện lợi!",
	"title-content-body4": "Quản Lý Kho Bằng Mã QR:",
	"content-text4": " Quản lý kho hàng của bạn chưa bao giờ dễ dàng hơn với QRmeup. Sử dụng mã QR code để gắn kết với các sản phẩm, chúng tôi cung cấp các công cụ quản lý hàng tồn kho mạnh mẽ để giúp bạn theo dõi, kiểm soát và tối ưu hóa quản lý kho hàng.",
	"title-content-body5": "Tạo Mã QR Code Cá Nhân Hóa:",
	"content-text5": " Tạo ra các mã QR code độc đáo và cá nhân hóa cho bản thân hoặc doanh nghiệp của bạn. Với QRmeup, bạn có thể tạo mã QR code chứa thông tin cá nhân, thông tin liên hệ hoặc kể cả mã QR code dành riêng cho trang cá nhân của bạn trên mạng xã hội.",
	"title-content-body6": "Khám Phá Thêm Tính Năng:",
	"content-text6": "Ngoài ra, QRmeup còn cung cấp nhiều tính năng hấp dẫn khác như tạo mã QR code cho link, chuyển đổi link thành mã QR code, đọc mã QR code và nhiều hơn nữa. Khám phá ngay để trải nghiệm tất cả những điều tuyệt vời mà chúng tôi mang lại!",
	"title-h4-faqs": "  Câu hỏi thường gặp (FAQ) và Hỗ trợ: Trang web có thể cung cấp một phần dành riêng cho các câu hỏi thường gặp (FAQ) và hỗ trợ khách hàng. Điều này giúp người dùng khắc phục bất kỳ vấn đề nào họ gặp phải và nhận được sự trợ giúp khi cần thiết.",
	"name-faqs1": "Tôi có thể làm gì với trang web của bạn?",
	"text-faqs1": "Trang web của chúng tôi cho phép bạn dễ dàng chuyển đổi bất kỳ URL nào thành mã QR code một cách nhanh chóng và tiện lợi.",
	"name-faqs2": "Làm thế nào để chuyển đổi một URL thành mã QR code trên trang web của bạn?",
	"text-faqs2": "Đơn giản! Chỉ cần dán URL bạn muốn chuyển đổi vào ô trống trên trang chính của chúng tôi và nhấn nút \"Chuyển đổi\". Mã QR code sẽ được tạo ra ngay lập tức.",
	"name-faqs3": "Tôi cần phải tạo tài khoản để sử dụng dịch vụ của bạn không?",
	"text-faqs3": "Không cần thiết! Chúng tôi cung cấp dịch vụ chuyển đổi URL thành mã QR code mà không yêu cầu đăng ký tài khoản. Mọi người đều có thể sử dụng nó miễn phí.",
	"name-faqs4": "Mã QR code tôi đã tạo có hạn sử dụng không?",
	"text-faqs4": "Không, mã QR code bạn tạo sẽ không có hạn sử dụng. Bạn có thể sử dụng nó miễn phí và mãi mãi.",
	"name-faqs5": "Tôi có thể tải xuống mã QR code đã tạo không?",
	"text-faqs5": "Chắc chắn! Sau khi tạo mã QR code, bạn có thể tải xuống nó dưới dạng hình ảnh để sử dụng theo ý muốn.",
	"name-faqs6": "Mã QR code tôi tạo có thể sử dụng cho mục đích thương mại không?",
	"text-faqs6": "Dĩ nhiên! Mã QR code bạn tạo có thể sử dụng cho mục đích cá nhân hoặc thương mại mà không có hạn chế.",
	"name-faqs7": "Tôi có thể tích hợp mã QR code vào trang web của mình không?",
	"text-faqs7": "Chắc chắn! Bạn có thể tích hợp mã QR code đã tạo vào bất kỳ trang web nào bằng cách nhúng hình ảnh mã QR code vào trang web của mình.",
	"name-faqs8": "Trang web của bạn có hỗ trợ cho thiết bị di động không?",
	"text-faqs8": "Đúng vậy! Trang web của chúng tôi hoàn toàn tương thích với các thiết bị di động, cho phép bạn tạo và sử dụng mã QR code mọi lúc, mọi nơi.",
	"name-faqs9": "Tôi có thể sử dụng dịch vụ của bạn miễn phí không?",
	"text-faqs9": "Chắc chắn! Dịch vụ của chúng tôi hoàn toàn miễn phí và không yêu cầu đăng ký tài khoản.",
	"name-faqs10": "Tôi cần hỗ trợ hoặc có câu hỏi khác, tôi có thể liên hệ với ai?",
	"text-faqs10": "Bạn có thể liên hệ với chúng tôi thông qua biểu mẫu liên hệ trên trang web hoặc gửi email đến địa chỉ hỗ trợ của chúng tôi. Chúng tôi sẽ sẵn lòng hỗ trợ bạn!",
	"lang": "vi"
}